{
"page": "1",
"url": "http://www.chabad.org/dailystudy/rambam.asp?lang=heb&tdate=12%2F15%2F2014",
"date": "Monday, 23 Kislev 5775 / December 15, 2014",
"title": "הקדמת הרמב\"ם ז\"ל",
"content": [
{
"content": "בשם ה' א-ל עולם"
},
{
"content": "אז לא אבוש בהביטי אל כל מצותיך."
},
{
"content": "כל המצות שניתנו לו למשה בסיני בפירושן ניתנו. שנאמר ואתנה לך את לוחות האבן והתורה והמצוה. תורה זו תורה שבכתב. והמצוה זו פירושה. וצונו לעשות התורה על פי המצוה. ומצוה זו היא הנקראת תורה שבעל פה."
},
{
"content": "כל התורה כתבה משה רבינו קודם שימות בכתב ידו. ונתן ספר לכל שבט ושבט וספר אחד נתנהו בארון לעד. שנאמר לקוח את ספר התורה הזה ושמתם אותו וגו'."
},
{
"content": "והמצוה שהיא פירוש התורה לא כתבה אלא צוה בה לזקנים וליהושע ולשאר כל ישראל. שנאמר את כל הדבר אשר אנכי מצוה אתכם אותו תשמרו לעשות וגו'. ומפני זה נקראת תורה שבעל פה."
},
{
"content": "אף על פי שלא נכתבה תורה שבעל פה למדה משה רבינו כולה בבית דינו לשבעים זקנים. ואלעזר ופנחס ויהושע שלשתן קבלו ממשה."
},
{
"content": "וליהושע שהוא תלמידו של משה רבינו מסר תורה שבעל פה וצוהו עליה. וכן יהושע כל ימי חייו למד על פה. וזקנים רבים קבלו מיהושע. וקבל עלי מן הזקנים ומפינחס. ושמואל קיבל מעלי ובית דינו. ודוד קיבל משמואל ובית דינו. 1"
},
{
"content": "ואליהו קיבל מאחיה השילוני ובית דינו. ואלישע קיבל מאליהו ובית דינו. ויהוידע הכהן קיבל מאלישע ובית דינו. וזכריה קיבל מיהוידע ובית דינו. והושע קיבל מזכריה ובית דינו. ועמוס קיבל מהושע ובית דינו. וישעיה קבל מעמוס ובית דינו. ומיכה קיבל מישעיה ובית דינו. ויואל קיבל ממיכה ובית דינו. ונחום קיבל מיואל ובית דינו. וחבקוק קיבל מנחום ובית דינו. וצפניה קיבל מחבקוק ובית דינו. וירמיה קיבל מצפניה ובית דינו. וברוך בן נריה קיבל מירמיה ובית דינו. ועזרא ובית דינו קיבלו מברוך בן נריה ובית דינו."
},
{
"content": "בית דינו של עזרא הם הנקראים אנשי כנסת הגדולה והם חגי זכריה ומלאכי דניאל וחנניה ומישאל ועזריה ונחמיה בן חכליה ומרדכי בלשן וזרובבל והרבה חכמים עמהם תשלום מאה ועשרים זקנים. האחרון מהם הוא שמעון הצדיק והוא היה מכלל המאה ועשרים. וקיבל תורה שבעל פה מכולם והוא היה כהן גדול אחר עזרא."
},
{
"content": "אנטיגנוס איש סוכו ובית דינו קיבלו משמעון הצדיק ובית דינו. ויוסי בן יועזר איש צרידה ויוסף בן יוחנן איש ירושלים ובית דינם קיבלו מאנטיגנוס ובית דינו. ויהושע בן פרחיה ונתאי הארבלי ובית דינם קבלו מיוסי בן יועזר ויוסף בן יוחנן ובית דינם. ויהודה בן טבאי ושמעון בן שטח ובית דינם קבלו מיהושע בן פרחיה ונתאי הארבלי ובית דינם. שמעיה ואבטליון גרי הצדיק /הצדק/ ובית דינם קבלו מיהודה ושמעון ובית דינם. הלל ושמאי ובית דינם קבלו משמעיה ואבטליון ובית דינם. ורבן יוחנן בן זכאי ורבן שמעון בנו של הלל הזקן קבלו מהלל [ושמאי] וב\"ד."
},
{
"content": "חמשה תלמידים היו לו לרבן יוחנן בן זכאי והם גדולי החכמים שקיבלו ממנו ואלו הם. ר' אליעזר הגדול ור' יהושע ור' יוסי הכהן ור' שמעון בן נתנאל ור' אלעזר בן ערך. ור' עקיבא בן יוסף קיבל מר' אליעזר הגדול ויוסף אביו גר צדק היה. ור' ישמעאל ור' מאיר בן גר צדק קבלו מר' עקיבא וגם קיבל ר' מאיר וחבריו מר' ישמעאל."
},
{
"content": "חביריו של ר' מאיר הם ר' יהודה ור' יוסי ור' שמעון ור' נחמיה ור' אלעזר בן שמוע ור' יוחנן הסנדלר ושמעון בן עזאי ור' חנניה בן תרדיון. וכן קיבלו חביריו של ר' עקיבא מר' אליעזר הגדול. וחביריו של רבי עקיבא הם רבי טרפון רבו של רבי יוסי הגלילי ורבי שמעון בן אלעזר ורבי יוחנן בן נורי."
},
{
"content": "רבן גמליאל הזקן קיבל מרבן שמעון אביו בנו של הלל הזקן. ורבן שמעון בנו קבל ממנו ורבן גמליאל בנו קבל ממנו ורבן שמעון בנו קיבל ממנו ור' יהודה בנו של רבן שמעון זהו הנקרא רבינו הקדוש והוא קיבל מאביו ומר' אלעזר בן שמוע ומר' שמעון חביריו."
},
{
"content": "רבינו הקדוש חיבר המשנה. ומימות משה רבינו ועד רבינו הקדוש לא חיברו חבור שמלמדין אותו ברבים בתורה שבעל פה. אלא בכל דור ודור ראש בית דין או נביא שהיה באותו הדור כותב לעצמו זכרון השמועות ששמע מרבותיו והוא מלמד על פה ברבים. וכן כל אחד ואחד כותב לעצמו כפי כחו מביאור התורה ומהלכותיה כמו ששמע. ומדברים שנתחדשו בכל דור ודור בדינים שלא למדום מפי השמועה אלא במדה משלש עשרה מדות והסכימו עליהם בית דין הגדול."
},
{
"content": "וכן היה הדבר תמיד עד רבינו הקדוש והוא קיבץ כל השמועות וכל הדינים וכל הביאורים והפירושים ששמעו ממשה רבינו ושלמדו בית דין שבכל דור ודור בכל התורה כולה וחיבר מהכל ספר המשנה. ושננו לחכמים ברבים ונגלה לכל ישראל וכתבוהו כולם. ורבצו בכל מקום. כדי שלא תשתכח תורה שבעל פה מישראל."
},
{
"content": "ולמה עשה רבינו הקדוש כך ולא הניח הדבר כמות שהיה. לפי שראה שתלמידים מתמעטין והולכין והצרות מתחדשות ובאות ומלכות רומי פושטת בעולם ומתגברת. וישראל מתגלגלין והולכין לקצוות. חיבר חיבור אחד להיות ביד כולם כדי שילמדוהו במהרה ולא ישכח. וישב כל ימיו הוא ובית דינו ולמדו המשנה ברבים."
},
{
"content": "ואלו הם גדולי החכמים שהיו בבית דינו של רבינו הקדוש וקיבלו ממנו. שמעון וגמליאל בניו. ורבי אפס. ור' חנינא בן חמא. ור' חייא ורב ורבי ינאי ובר קפרא 2"
},
{
"content": "אע\"פ שאלו הי\"א קיבלו מרבינו הקדוש ועמדו במדרשו. ר' יוחנן קטן היה ואחר כן היה תלמיד לר' ינאי וקיבל ממנו תורה. 3"
},
{
"content": "רב חיבר ספרא וספרי לבאר ולהודיע עיקרי המשנה. ור' חייא חיבר התוספתא לבאר עניני המשנה. וכן ר' הושעיא ובר קפרא חיברו ברייתות לבאר דברי המשנה. ור' יוחנן חיבר הגמרא הירושלמית בארץ ישראל אחר חרבן הבית בקרוב שלש מאות שנה."
},
{
"content": "ומגדולי החכמים שקיבלו מרב ושמואל רב הונא ורב יהודה ורב נחמן ורב כהנא. ומגדולי החכמים שקיבלו מר' יוחנן 5"
},
{
"content": "ומכלל החכמים שקיבלו מרב הונא ומרב יהודה 6"
},
{
"content": "נמצא מרב אשי עד משה רבינו עליו השלום ארבעים דורות ואלו הן: א) רב אשי מרבא. ב) ורבא מרבה. ג) ורבה מרב הונא. ד) ורב הונא מר' יוחנן ורב ושמואל. ה) ורבי יוחנן ורב ושמואל מרבינו הקדוש. ו) ורבינו הקדוש מרבי שמעון אביו. ז) ורבי שמעון [מרבן גמליאל אביו. ח) ורבן גמליאל מרבן שמעון אביו ט) ורבן שמעון] מרבן גמליאל הזקן אביו. י) ורבן גמליאל הזקן מרבן שמעון אביו. יא) ור' שמעון מהלל אביו ושמאי. יב) והלל ושמאי משמעיה ואבטליון. יג) ושמעיה ואבטליון מיהודה ושמעון. יד) ויהודה ושמעון מיהושע בן פרחיה ונתאי הארבלי. טו) ויהושע ונתאי מיוסי בן יועזר ויוסף בן יוחנן. טז) ויוסי בן יועזר ויוסף בן יוחנן מאנטיגנוס. יז) ואנטיגנוס משמעון הצדיק. יח) ושמעון הצדיק מעזרא. יט) ועזרא מברוך. כ) וברוך מירמיה. כא) וירמיה מצפניה. כב) וצפניה מחבקוק. כג) וחבקוק מנחום. כד) ונחום מיואל. כה) ויואל ממיכה. כו) ומיכה מישעיה. כז) וישעיה מעמוס. כח) ועמוס מהושע. כט) והושע מזכריה. ל) וזכריה מיהוידע. לא) ויהוידע מאלישע. לב) ואלישע מאליהו. לג) ואליהו מאחיה. לד) ואחיה מדוד. לה) ודוד משמואל. לו) ושמואל מעלי. לז) ועלי מפנחס. לח) ופנחס מיהושע. לט) ויהושע ממשה רבינו. מ) ומשה רבינו מפי הגבורה. נמצא שכולם מה' אלהי ישראל:"
}
]}
