{
"page": "2",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/16/2014&lang=heb",
"date": "Tuesday, 24 Kislev 5775 / December 16, 2014",
"title": "",
"content": [
{
"content": "כל אלו החכמים הנזכרים הם גדולי הדורות. מהם ראשי ישיבות ומהם ראשי גליות ומהם סנהדרי גדולה. ועמהם בכל דור ודור אלפים ורבבות ששמעו מהם ועמהם. רבינא ורב אשי הם סוף חכמי הגמרא."
},
{
"content": "ורב אשי הוא שחיבר הגמרא הבבלית בארץ שנער אחר שחיבר ר' יוחנן הגמרא ירושלמית בכמו מאה שנה. וענין שני הגמרות הוא פירוש דברי המשניות וביאור עמקותיה ודברים שנתחדשו בכל בית דין ובית דין מימות רבינו הקדוש ועד חיבור הגמרא. ומשני הגמרות ומן התוספתות ומספרא וספרי (ומן התוספות) מכולם יתבאר האסור והמותר הטמא והטהור החיוב והפטור הפסול והכשר כמו שהעתיקו איש מפי איש מפי משה רבינו מסיני:"
},
{
"content": "גם יתבאר מהם דברים שגזרו חכמים ונביאים שבכל דור ודור לעשות סייג לתורה כמו ששמעו ממשה בפירוש. שנאמר ושמרתם את משמרתי עשו משמרת למשמרתי. וכן יתבאר מהם המנהגות והתקנות שהתקינו או שנהגו בכל דור ודור כמו שראו בית דין של אותו הדור. לפי שאסור לסור מהם שנאמר לא תסור מן הדבר אשר יגידו לך ימין ושמאל. וכן משפטים ודינים מופלאים שלא קיבלום ממשה ודנו בהם בית דין של אותו הדור במדות שהתורה נדרשת בהן. ופסקו אותם הזקנים וגמרו שהדין כך הוא. הכל חיבר רב אשי בגמרא מימות משה ועד ימיו. וחברו חכמי המשנה חיבורים אחרים לפרש דברי התורה. רבי הושעיא תלמידו של רבינו הקדוש חיבר ביאור ספר בראשית. ורבי ישמעאל פירש מאלה שמות עד סוף התורה והוא הנקרא מכילתא. וכן ר' עקיבא חיבר מכילתא. וחכמים אחרים אחריהם חיברו מדרשות."
},
{
"content": "והכל חובר קודם הגמרא הבבלית:"
},
{
"content": "נמצא רבינא ורב אשי וחבריהם. סוף גדולי חכמי ישראל המעתיקים תורה שבעל פה. ושגזרו גזירות והתקינו התקנות והנהיגו מנהגות ופשטה גזירתם ותקנתם ומנהגותם בכל ישראל בכל מקומות מושבותם. ואחר בית דין של רב אשי שחבר הגמרא וגמרו בימי בנו נתפזרו ישראל בכל הארצות פיזור יתר והגיעו לקצוות ואיים הרחוקים ורבתה קטטה בעולם ונשתבשו הדרכים בגייסות ונתמעט תלמוד תורה ולא נכנסו ישראל ללמוד בישיבותיהם אלפים ורבבות כמו שהיו מקודם אלא מתקבצים יחידים השרידים אשר ה' קורא בכל עיר ועיר ובכל מדינה ומדינה ועוסקין בתורה ומבינים בחיבורי החכמים כולם ויודעים מהם דרך המשפט היאך הוא."
},
{
"content": "וכל בית דין שעמד אחר הגמרא בכל מדינה ומדינה וגזר או התקין או הנהיג לבני מדינתו או לבני מדינות רבות לא פשטו מעשיו בכל ישראל מפני רחוק מושבותיהם ושבוש הדרכים. והיות בית דין של אותה המדינה יחידים ובית דין הגדול של שבעים ואחד בטל מכמה שנים קודם חיבור הגמרא. לפיכך אין כופין אנשי מדינה זו לנהוג כמנהג מדינה האחרת. ואין אומרים לבית דין זה לגזור גזירה שגזרה בית דין אחר במדינתו. וכן אם למד אחד מהגאונים שדרך המשפט כך הוא ונתבאר לבית דין אחר שעמד אחריו שאין זה דרך המשפט הכתוב בגמרא, אין שומעין לראשון אלא למי שהדעת נוטה לדבריו בין ראשון בין אחרון:"
}
]}
