{
"page": "3",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/17/2014&lang=heb",
"date": "Wednesday, 25 Kislev 5775 / December 17, 2014",
"title": "",
"content": [
{
"content": "ודברים הללו בדינים גזירות ותקנות ומנהגות שנתחדשו אחר חיבור הגמרא. אבל כל הדברים שבגמרא הבבלי חייבין כל ישראל ללכת בהם וכופין כל עיר ועיר וכל מדינה ומדינה לנהוג בכל המנהגות שנהגו חכמי הגמרא ולגזור גזירותם וללכת בתקנותם. הואיל וכל אותם הדברים שבגמרא הסכימו עליהם כל ישראל."
},
{
"content": "ואותם החכמים שהתקינו או שגזרו או שהנהיגו או שדנו דין ולמדו שהמשפט כך הוא, הם כל חכמי ישראל או רובם והם ששמעו הקבלה בעקרי התורה כולה דור אחר דור עד משה רבינו עליו השלום. וכל החכמים שעמדו אחר חיבור הגמרא ובנו בו ויצא להם שם בחכמתם הם הנקראים גאונים."
},
{
"content": "וכל אלו הגאונים שעמדו בארץ ישראל ובארץ שנער ובספרד ובצרפת למדו דרך הגמרא והוציאו לאור תעלומותיו וביארו עניניו, לפי שדרך עמוקה דרכו עד למאוד. ועוד שהוא בלשון ארמי מעורב עם לשונות אחרות לפי שאותה הלשון היתה ברורה לכל אנשי שנער בעת שחוברה הגמרא."
},
{
"content": "אבל בשאר מקומות וכן בשנער בימי הגאונים אין אדם מכיר אותה הלשון עד שמלמדים אותו. ושאלות רבות שואלין אנשי כל עיר ועיר לכל גאון אשר היה בימיהם לפרש להם דברים קשים שבגמרא. והם משיבים להם כפי חכמתם. ואותם השואלים מקבצים התשובות ועושין מהם ספרים להבין מהם. גם חיברו הגאונים שבכל דור ודור חיבורים לבאר הגמרא. מהם מי שפירש הלכות יחידות. ומהם שפירש פרקים יחידים שנתקשו בימיו. ומהם מי שפירש מסכתות וסדרים."
},
{
"content": "ועוד חיברו הלכות פסוקות בענין איסור והיתר וחיוב ופטור בדברים שהשעה צריכה להם כדי שיהיו קרובים למדע מי שאינו יכול לירד לעומקה של גמרא. וזו היא מלאכת ה' שעשו בה כל גאוני ישראל מיום שחוברה הגמרא ועד זמן זה שהיא שנה שמינית אחר מאה ואלף לחרבן הבית, והיא שנת ארבעת אלפים ותשע מאות ושלשים ושבע לבריאת עולם:"
},
{
"content": "ובזמן הזה תקפו הצרות יתירות ודחקה השעה את הכל ואבדה חכמת חכמינו ובינת נבונינו נסתרה. לפיכך אותם הפירושים וההלכות והתשובות שחברו הגאונים וראו שהם דברים מבוארים נתקשו בימינו ואין מבין עניניהם כראוי אלא מעט במספר."
},
{
"content": "ואין צריך לומר הגמרא עצמה הבבלית והירושלמית וספרא וספרי והתוספתא שהם צריכין דעת רחבה ונפש חכמה וזמן ארוך ואחר כך יודע מהם הדרך הנכוחה בדברים האסורים והמותרים ושאר דיני התורה היאך הוא. ומפני זה נערתי חצני אני משה בן מיימון הספרדי ונשענתי על הצור ברוך הוא ובינותי בכל אלו הספרים וראיתי לחבר דברים המתבררים מכל אלו החיבורים בענין האסור והמותר הטמא והטהור עם שאר דיני התורה."
},
{
"content": "כולם בלשון ברורה ודרך קצרה עד שתהא תורה שבעל פה כולה סדורה בפי הכל בלא קושיא ולא פירוק. לא זה אומר בכה וזה בכה. אלא דברים ברורים קרובים נכונים על פי המשפט אשר יתבאר מכל אלו החיבורים והפירושים הנמצאים מימות רבינו הקדוש ועד עכשיו. עד שיהיו כל הדינין גלויין לקטן ולגדול בדין כל מצוה ומצוה ובדין כל הדברים שתיקנו חכמים ונביאים. כללו של דבר כדי שלא יהא אדם צריך לחיבור אחר בעולם בדין מדיני ישראל אלא יהא חיבור זה מקבץ לתורה שבעל פה כולה עם התקנות והמנהגות והגזירות שנעשו מימות משה רבינו ועד חבור הגמרא וכמו שפירשו לנו הגאונים בכל חיבוריהם שחיברו אחר הגמרא."
},
{
"content": "לפיכך קראתי שם חיבור זה משנה תורה. לפי שאדם קורא בתורה שבכתב תחלה ואחר כך קורא בזה 1"
},
{
"content": "אלו ההלכות שבכל ענין וענין יש מהם הלכות שהם משפטי מצוה אחת בלבד. והיא המצוה שיש בה דברי קבלה הרבה והוא ענין בפני עצמו. ויש מהם הלכות שהם כוללים משפטי מצות הרבה אם יהיו אותן המצות כולם בענין אחד. מפני שחילוק חיבור זה לפי הענינים לא לפי מנין המצות כמו שיתבאר לקורא בו. ומנין מצות התורה הנוהגות לדורות שש מאות ושלש עשרה מצות. מהם מצות עשה מאתים וארבעים ושמנה סימן להם מנין אבריו של אדם. ומהם מצות לא תעשה שלש מאות וששים וחמש סימן להם מנין ימי שנת החמה:"
}
]}
