{
"page": "4",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/18/2014&lang=heb",
"date": "Thursday, 26 Kislev 5775 / December 18, 2014",
"title": "מצוות עשה",
"content": [
{
"content": "א. מצוה ראשונה ממצוות עשה, לידע שיש שם אלוה, שנאמר \"אנוכי ה' אלוהיך\" (שמות כ,ב; דברים ה,ו)."
},
{
"content": "ב. לייחדו, שנאמר \"ה' אלוהינו, ה' אחד\" (דברים ו,ד)."
},
{
"content": "ג. לאוהבו, שנאמר \"ואהבת, את ה' אלוהיך\" (דברים ו,ה; דברים יא,א)."
},
{
"content": "ד. ליראה ממנו, שנאמר \"את ה' אלוהיך תירא\" (דברים ו,יג; דברים י,כ)."
},
{
"content": "ה. להתפלל, שנאמר \"ועבדתם, את ה' אלוהיכם\" (שמות כג,כה); עבודה זו תפילה."
},
{
"content": "ו. לדובקה בו, שנאמר \"ובו תדבק\" (דברים י,כ)."
},
{
"content": "ז. להישבע בשמו, שנאמר \"ובשמו, תישבע\" (דברים ו,יג; דברים י,כ)."
},
{
"content": "ח. להידמות בדרכיו הטובים והישרים, שנאמר \"והלכת, בדרכיו\" (דברים כח,ט)."
},
{
"content": "ט. לקדש את שמו, שנאמר \"ונקדשתי, בתוך בני ישראל\" (ויקרא כב,לב)."
},
{
"content": "י. לקרות קרית שמע פעמיים בכל יום, שנאמר \"ודיברת בם . . . בשוכבך ובקומך\" (דברים ו,ז)."
},
{
"content": "יא. ללמוד תורה וללמדה, שנאמר \"ושיננתם לבניך\" (דברים ו,ז)."
},
{
"content": "יב. לקשור תפילין בראש, שנאמר \"והיו לטוטפות, בין עיניך\" (דברים ו,ח)."
},
{
"content": "יג. לקשור תפילין ביד, שנאמר \"וקשרתם לאות, על ידך\" (דברים ו,ח)."
},
{
"content": "יד. לעשות ציצית, שנאמר \"ועשו להם ציצית\" (במדבר טו,לח)."
},
{
"content": "טו. לקבוע מזוזה, שנאמר \"וכתבתם על מזוזות ביתך\" (דברים ו,ט; דברים יא,כ)."
},
{
"content": "טז. להקהיל את העם לשמוע התורה במוצאי שביעית, שנאמר \"הקהל את העם\" (דברים לא,יב)."
},
{
"content": "יז. לכתוב כל איש ספר תורה לעצמו, שנאמר \"כתבו לכם את השירה הזאת\" (דברים לא,יט)."
},
{
"content": "יח. לכתוב המלך ספר תורה לעצמו, יתר על האחד של כל אדם, עד שיהיה לו שתי תורות, שנאמר \"וכתב לו את משנה התורה הזאת\" (דברים יז,יח)."
},
{
"content": "יט. לברך אחר המזון, שנאמר \"ואכלת, ושבעת--ובירכת את ה' אלוהיך\" (דברים ח,י)."
},
{
"content": "כ. לבנות בית הבחירה, שנאמר \"ועשו לי, מקדש\" (שמות כה,ח)."
},
{
"content": "כא. ליראה מבית זה, שנאמר \"ומקדשי תיראו\" (ויקרא יט,ל; ויקרא כו,ב)."
},
{
"content": "כב. לשמור בית זה תמיד, שנאמר \"ואתה ובניך איתך, לפני אוהל העדות\" (במדבר יח,ב)."
},
{
"content": "כג. להיות הלוי עובד במקדש, שנאמר \"ועבד הלוי הוא\" (במדבר יח,כג)."
},
{
"content": "כד. לקדש הכוהן ידיו ורגליו בשעת העבודה, שנאמר \"ורחצו אהרון ובניו\" (שמות ל,יט)."
},
{
"content": "כה. לערוך נרות במקדש, שנאמר \"יערוך אותו אהרון ובניו\" (שמות כז,כא)."
},
{
"content": "כו. לברך הכוהנים את ישראל, שנאמר \"כה תברכו את בני ישראל\" (במדבר ו,כג)."
},
{
"content": "כז. להסדיר לחם ולבונה לפני ה' בכל שבת, שנאמר \"ונתת על השולחן לחם פנים\" (שמות כה,ל)."
},
{
"content": "כח. להקטיר קטורת פעמיים ביום, שנאמר \"והקטיר עליו אהרון, קטורת סמים\" (שמות ל,ז)."
},
{
"content": "כט. להבעיר אש במזבח העולה תמיד, שנאמר \"אש, תמיד תוקד על המזבח\" (ויקרא ו,ו)."
},
{
"content": "ל. להרים את הדשן מעל המזבח, שנאמר \"והרים את הדשן\" (ויקרא ו,ג)."
},
{
"content": "לא. לשלח טמאים ממחנה שכינה שהוא המקדש, שנאמר \"וישלחו מן המחנה, כל צרוע וכל זב; וכול, טמא לנפש\" (במדבר ה,ב)."
},
{
"content": "לב. לחלוק כבוד לזרעו של אהרון ולהקדימו לכל דבר שבקדושה, שנאמר \"וקידשתו\" (ויקרא כא,ח)."
},
{
"content": "לג. להלביש הכוהנים לעבודה בגדי כהונה, שנאמר \"ועשית בגדי קודש\" (שמות כח,ב)."
},
{
"content": "לד. לשאת את הארון על הכתף כשנושאים אותו, שנאמר \"בכתף יישאו\" (במדבר ז,ט)."
},
{
"content": "לה. למשוח כוהנים גדולים ומלכים בשמן המשחה, שנאמר \"שמן משחת קודש יהיה זה\" (שמות ל,לא)."
},
{
"content": "לו. להיות הכוהנים עובדים במקדש משמרות משמרות, ובמועדים עובדים כאחד, שנאמר \"וכי יבוא הלוי\" (דברים יח,ו) \"לבד ממכריו, על האבות\" (דברים יח,ח)."
},
{
"content": "לז. להיות הכוהנים מיטמאים לקרוביהן ומתאבלין עליהן כשאר ישראל שהן מצווין להתאבל, שנאמר \"לה, ייטמא\" (ויקרא כא,ג)."
},
{
"content": "לח. להיות כוהן גדול נושא בתולה, שנאמר \"והוא, אישה בבתוליה ייקח\" (ויקרא כא,יג)."
},
{
"content": "לט. להקריב תמידין בכל יום, שנאמר \"שניים ליום, עולה תמיד\" (במדבר כח,ג)."
},
{
"content": "מ. להקריב כוהן גדול מנחה בכל יום, שנאמר \"זה קרבן אהרון ובניו\" (ויקרא ו,יג)."
},
{
"content": "מא. להוסיף קרבן אחר בכל שבת, שנאמר \"וביום, השבת--שני כבשים\" (במדבר כח,ט)."
},
{
"content": "מב. להוסיף קרבן בכל ראש חודש וחודש, שנאמר \"ובראשי, חודשיכם\" (במדבר כח,יא)."
},
{
"content": "מג. להוסיף קרבן בחג הפסח, שנאמר \"שבעת ימים, תקריבו אישה לה'\" (ויקרא כג,לו)."
},
{
"content": "מד. להקריב מנחת העומר ממוחרת יום ראשון של פסח עם כבש אחד, שנאמר \"והבאתם את עומר ראשית קצירכם, אל הכוהן\" (ויקרא כג,י)."
},
{
"content": "מה. להוסיף קרבן ביום עצרת, שנאמר \"וביום הביכורים . . .\" (במדבר כח,כו)."
},
{
"content": "מו. להביא שתי הלחם עם הקרבנות הקרבים בגלל הלחם ביום עצרת, שנאמר \"ממושבותיכם תביאו לחם תנופה\" (ויקרא כג,יז) \"והקרבתם על הלחם\" (ויקרא כג,יח)."
},
{
"content": "מז. להוסיף קרבן בראש השנה, שנאמר \"ובחודש השביעי באחד לחודש\" (במדבר כט,א)."
},
{
"content": "מח. להוסיף קרבן ביום הצום, שנאמר \"ובעשור לחודש השביעי\" (במדבר כט,ז)."
},
{
"content": "מט. לעשות עבודת היום ביום הצום, שנאמר \"בזאת יבוא אהרון, אל הקודש:. בפר בן בקר\" (ויקרא טז,ג), וכל העבודה הכתובה בפרשת אחרי מות."
},
{
"content": "נ. להוסיף קרבן בחג הסוכות, שנאמר \"והקרבתם עולה אישה ריח ניחוח\" (במדבר כט,יג)."
},
{
"content": "נא. להוסיף קרבן ביום שמיני עצרת, כי רגל בפני עצמו הוא, שנאמר \"ביום, השמיני\" (במדבר כט,לה)."
},
{
"content": "נב. לחוג ברגלים, שנאמר \"שלוש רגלים, תחוג לי\" (שמות כג,יד)."
},
{
"content": "נג. להיראות ברגלים, שנאמר \"שלוש פעמים, בשנה--ייראה, כל זכורך\" (שמות כג,יז; שמות לד,כג; דברים טז,טז)."
},
{
"content": "נד. לשמוח ברגלים, שנאמר \"ושמחת, בחגך\" (דברים טז,יד)."
},
{
"content": "נה. לשחוט כבש הפסח, שנאמר \"ושחטו אותו, כול קהל . . .\" (שמות יב,ו)."
},
{
"content": "נו. לאכול בשר הפסח צלי בלילי חמישה עשר מניסן, שנאמר \"ואכלו את הבשר\" (שמות יב,ח)."
},
{
"content": "נז. לעשות פסח שני, שנאמר \"בחודש השני בארבעה עשר\" (במדבר ט,יא)."
},
{
"content": "נח. לאכול את בשר פסח שני על מצה ומרור, שנאמר \"על מצות ומרורים, יאכלוהו\" (במדבר ט,יא)."
},
{
"content": "נט. לתקוע בחצוצרות על הקרבנות ובשעת הצרות, שנאמר \"ותקעתם בחצוצרות\" (במדבר י,י)."
},
{
"content": "ס. להיות כל קרבנות בהמה מיום שמיני והלאה, שנאמר \"מיום השמיני, והלאה\" (ויקרא כב,כז)."
},
{
"content": "סא. להיות כל קרבן בהמה תמים, שנאמר \"תמים יהיה לרצון\" (ויקרא כב,כא)."
},
{
"content": "סב. למלוח כל קרבן, שנאמר \"על כל קרבנך, תקריב מלח\" (ויקרא ב,יג)."
},
{
"content": "סג. מעשה העולה, שנאמר \"אם עולה קרבנו\" (ויקרא א,ג)."
},
{
"content": "סד. מעשה חטאת, שנאמר \"זאת תורת החטאת\" (ויקרא ו,יח)."
},
{
"content": "סה. מעשה האשם, שנאמר \"זאת תורת, האשם\" (ויקרא ז,א)."
},
{
"content": "סו. מעשה זבח השלמים, שנאמר \"וזאת תורת, זבח השלמים\" (ויקרא ז,יא)."
},
{
"content": "סז. מעשה המנחה, שנאמר \"ונפש, כי תקריב קרבן מנחה\" (ויקרא ב,א)."
},
{
"content": "סח. להקריב בית דין קרבן אם טעו בהוראה, שנאמר \"ואם כל עדת ישראל, ישגו\" (ויקרא ד,יג)."
},
{
"content": "סט. להקריב היחיד קרבן חטאת אם שגג במצות לא תעשה שחייבים עליה כרת, שנאמר \"ונפש כי תחטא\" (ויקרא ה,א)."
},
{
"content": "ע. להקריב היחיד קרבן אם נסתפק לו אם חטא חטא שחייבים עליו חטאת או לא חטא, שנאמר \"ולא ידע ואשם . . . והביא את אשמו\" (ראה ויקרא ה,יז-יח); וזה הוא נקרא אשם תלוי."
},
{
"content": "עא. להקריב השוגג במעילה, או החוטא בגזילה, או בשפחה חרופה, או שכפר בפיקדון ונשבע; מביא קרבן אשם, וזה הוא הנקרא אשם ודאי."
},
{
"content": "עב. להקריב קרבן עולה ויורד, שנאמר \"ואם לא תגיע ידו\" (ויקרא ה,ז), \"ואם לא תשיג ידו\" (ויקרא ה,יא)."
},
{
"content": "עג. להתוודות לפני ה' מכל חטא שיעשה האדם, בשעת הקרבן ושלא בשעת הקרבן, שנאמר \"והתוודו, את חטאתם אשר עשו\" (במדבר ה,ז)."
},
{
"content": "עד. להקריב הזב קרבן אחר שיטהר, שנאמר \"וכי יטהר הזב, מזובו\" (ויקרא טו,יג)."
},
{
"content": "עה. להקריב הזבה קרבן אחר שתטהר, שנאמר \"ואם טהרה, מזובה\" (ויקרא טו,כח)."
},
{
"content": "עו. להקריב היולדת קרבן אחר שתטהר, שנאמר \"ובמלאות ימי טוהרה\" (ויקרא יב,ו)."
},
{
"content": "עז. להקריב המצורע קרבן אחר שיטהר, שנאמר \"וביום השמיני ייקח\" (ויקרא יד,י)."
},
{
"content": "עח. לעשר הבהמה, שנאמר \"וכל מעשר בקר וצאן\" (ויקרא כז,לב)."
},
{
"content": "עט. לקדש בכור הבהמה הטהורה ולהקריבו, שנאמר \"כל הבכור אשר ייוולד\" (דברים טו,יט)."
},
{
"content": "פ. לפדות בכור אדם, שנאמר \"אך פדה תפדה, את בכור האדם\" (במדבר יח,טו)."
},
{
"content": "פא. לפדות פטר חמור, שנאמר \"ופטר חמור תפדה בשה\" (שמות לד,כ)."
},
{
"content": "פב. לערוף פטר חמור, שנאמר \"ואם לא תפדה וערפתו\" (שמות יג,יג; שמות לד,כ)."
},
{
"content": "פג. להביא כל הקרבנות שיש על האדם בחובה או בנדבה ברגל ראשון שפגע בו, שנאמר \"ובאת שמה\" (דברים יב,ה), \"והבאתם שמה\" (דברים יב,ו)."
}
]}
