{
"page": "5",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/19/2014&lang=heb",
"date": "Friday, 27 Kislev 5775 / December 19, 2014",
"title": "",
"content": [
{
"content": "פד. להקריב כל הקרבנות בבית הבחירה, שנאמר \"ושם תעשה, כול אשר אנוכי מצווך\" (דברים יב,יד)."
},
{
"content": "פה. להיטפל בהבאת הקרבנות מחוצה לארץ לבית הבחירה, שנאמר \"רק קודשיך אשר יהיו לך, ונדריך, תישא ובאת\" (דברים יב,כו); מפי השמועה למדו שאינו מדבר אלא בקודשי חוצה לארץ."
},
{
"content": "פו. לפדות קודשים בעלי מומים ויהיו מותרים באכילה, שנאמר \"רק בכל אוות נפשך תזבח ואכלת בשר\" (דברים יב,טו); מפי השמועה למדו שאינו מדבר אלא בפסולי המוקדשין שייפדו."
},
{
"content": "פז. להיות התמורה קודש, שנאמר \"והיה הוא ותמורתו יהיה קודש\" (ויקרא כז,י; ויקרא כז,לג)."
},
{
"content": "פח. לאכול שיירי מנחות, שנאמר \"והנותרת ממנה, יאכלו אהרון ובניו\" (ויקרא ו,ט)."
},
{
"content": "פט. לאכול בשר חטאת ואשם, שנאמר \"ואכלו אותם אשר כופר בהם\" (שמות כט,לג)."
},
{
"content": "צ. לשרוף בשר קודש שנטמא, שנאמר \"והבשר אשר ייגע בכל טמא\" (ויקרא ז,יט)."
},
{
"content": "צא. לשרוף הנותר, שנאמר \"והנותר, מבשר הזבח--ביום, השלישי, באש, יישרף\" (ויקרא ז,יז)."
},
{
"content": "צב. לגדל הנזיר שיערו, שנאמר \"גדל פרע, שיער ראשו\" (במדבר ו,ה)."
},
{
"content": "צג. לגלח הנזיר שיערו על קרבנותיו במלאות ימי נזרו, או בתוך ימי נזרו אם נטמא, שנאמר \"וכי ימות מת עליו\" (במדבר ו,ט)."
},
{
"content": "צד. לקיים אדם כל מה שהוציא בשפתיו, מקרבן או צדקה וכיוצא בהם, שנאמר \"מוצא שפתיך, תשמור ועשית\" (דברים כג,כד)."
},
{
"content": "צה. לדון בהפרת נדרים בכל הדינים האמורין בפרשה."
},
{
"content": "צו. להיות כל נוגע בנבילה טמא, שנאמר \"וכי ימות מן הבהמה\" (ויקרא יא,לט)."
},
{
"content": "צז. להיות שמונה שרצים מטמאין, שנאמר \"וזה לכם הטמא\" (ויקרא יא,כט)."
},
{
"content": "צח. להיות האוכלין מיטמאין, שנאמר \"מכל האוכל אשר ייאכל\" (ויקרא יא,לד)."
},
{
"content": "צט. להיות הנידה טמאה ומטמאה לאחרים."
},
{
"content": "ק. להיות היולדת טמאה כנידה."
},
{
"content": "קא. להיות המצורע טמא ומטמא."
},
{
"content": "קב. להיות בגד מנוגע טמא ומטמא."
},
{
"content": "קג. להיות בית מנוגע מטמא."
},
{
"content": "קד. להיות הזב מטמא."
},
{
"content": "קה. להיות שכבת זרע מטמאה."
},
{
"content": "קו. להיות זבה מטמאה."
},
{
"content": "קז. להיות המת מטמא."
},
{
"content": "קח. להיות מי נידה מטמאין לאדם טהור, ומטהרין מטומאת מת בלבד.. וכל אלו הדינין של טומאות אלו, רוב משפט כל טומאה וטומאה מהן מבואר בתורה שבכתב."
},
{
"content": "קט. להיות הטהרה מכל הטמאות בטבילה במי מקוה, שנאמר \"ורחץ במים את כל בשרו\" (ויקרא טו,טז); למדו מפי השמועה שרחיצה זו במים שכל גופו עולה בהן בבת אחת."
},
{
"content": "קי. להיות הטהרה מן הצרעת בין צרעת אדם בין צרעת בית בעץ ארז ואיזוב ושני תולעת ושתי ציפורים ומים חיים, שנאמר \"זאת תהיה תורת המצורע\" (ויקרא יד,ב)."
},
{
"content": "קיא. להיות המצורע מגלח כל שיערו, שנאמר \"והיה ביום השביעי יגלח את כל שיערו\" (ויקרא יד,ט)."
},
{
"content": "קיב. להיות המצורע ידוע לכול בדברים האמורים בו, \"בגדיו יהיו פרומים וראשו יהיה פרוע, ועל שפם, יעטה; וטמא טמא, יקרא\" (ויקרא יג,מה).. וכן כל שאר הטמאים צריכין להודיע את עצמן."
},
{
"content": "קיג. לעשות פרה אדומה להיות אפרה מוכן, שנאמר \"והייתה לעדת בני ישראל\" (במדבר יט,ט)."
},
{
"content": "קיד. להיות מעריך אדם נותן דמים הקצובין בפרשה, שנאמר \"איש, כי יפליא נדר\" (ויקרא כז,ב)."
},
{
"content": "קטו. להיות מעריך בהמה טמאה נותן דמיה, שנאמר \"והעמיד את הבהמה\" (ויקרא כז,יא)."
},
{
"content": "קטז. להיות מעריך ביתו נותן כערך הכוהן, שנאמר \"ואיש, כי יקדיש\" (ויקרא כז,יד)."
},
{
"content": "קיז. להיות מקדיש שדהו נותן בערך הקצוב בפרשה, שנאמר \"והיה ערכך, כפי זרעו\" (ראה ויקרא כז,טז)."
},
{
"content": "קיח. לשלם השוגג במעילה מה שמעל לה' ולהוסיף חומש, שנאמר \"ואת אשר חטא מן הקודש ישלם\" (ויקרא ה,טז)."
},
{
"content": "קיט. להיות נטע רבעי קודש, שנאמר \"יהיה, כל פרייו--קודש הילולים\" (ויקרא יט,כד)."
},
{
"content": "קכ. להניח פיאה."
},
{
"content": "קכא. להניח לקט."
},
{
"content": "קכב. להניח עומר השכחה."
},
{
"content": "קכג. להניח עוללות בכרם."
},
{
"content": "קכד. להניח פרט הכרם.. לפי שבכל אלו נאמר \"לעני ולגר תעזוב אותם\" (ויקרא יט,י; ויקרא כג,כב); וזו היא מצות עשה שלהם."
},
{
"content": "קכה. להביא ביכורים לבית הבחירה, שנאמר \"ראשית, ביכורי אדמתך\" (שמות כג,יט; שמות לד,כו)."
},
{
"content": "קכו. להפריש תרומה גדולה לכוהן, שנאמר \"ראשית דגנך . . . תיתן לו\" (דברים יח,ד)."
},
{
"content": "קכז. להפריש מעשר דגן ללויים, שנאמר \"כל מעשר הארץ . . .\" (ויקרא כז,ל)."
},
{
"content": "קכח. להפריש מעשר שני להיאכל לבעליו בירושלים, שנאמר \"עשר תעשר\" (דברים יד,כב); מפי השמועה למדו שזה הוא מעשר שני."
},
{
"content": "קכט. להיות הלויים מפרישין מעשר מן המעשר שלקחו מישראל ונותנין אותו לכוהנים, שנאמר \"ואל הלויים תדבר\" (במדבר יח,כו)."
},
{
"content": "קל. להפריש מעשר עני תחת מעשר שני בשלישית ובשישית בשבוע, שנאמר \"מקצה שלוש שנים, תוציא את כל מעשר תבואתך\" (דברים יד,כח)."
},
{
"content": "קלא. להתוודות וידוי מעשר, שנאמר \"ואמרת לפני ה' אלוהיך ביערתי הקודש\" (דברים כו,יג)."
},
{
"content": "קלב. לקרות על הביכורים, שנאמר \"וענית ואמרת לפני ה' אלוהיך\" (דברים כו,ה)."
},
{
"content": "קלג. להפריש חלה לכוהן, שנאמר \"ראשית, עריסותיכם--חלה, תרימו תרומה\" (במדבר טו,כ)."
},
{
"content": "קלד. להשמיט קרקע, שנאמר \"והשביעית תשמטנה ונטשתה\" (שמות כג,יא)."
},
{
"content": "קלה. לשבות מעבודת הארץ, שנאמר \"בחריש ובקציר, תשבות\" (שמות לד,כא)."
},
{
"content": "קלו. לקדש שנת יובל בשביתה כשמיטה, שנאמר \"וקידשתם, את שנת החמישים\" (ויקרא כה,י)."
},
{
"content": "קלז. לתקוע בשופר בשנת היובל, שנאמר \"והעברת שופר תרועה\" (ויקרא כה,ט)."
},
{
"content": "קלח. ליתן גאולה לארץ בשנת היובל, שנאמר \"ובכול, ארץ אחוזתכם, גאולה, תיתנו לארץ\" (ויקרא כה,כד)."
},
{
"content": "קלט. להיות גאולה בבתי ערי חומה עד שנה, שנאמר \"ואיש, כי ימכור בית מושב\" (ויקרא כה,כט)."
},
{
"content": "קמ. למנות שני יובל שנים ושמיטים, שנאמר \"וספרת לך, שבע . . .\" (ויקרא כה,ח)."
},
{
"content": "קמא. להשמיט כספים בשביעית, שנאמר \"שמוט כל בעל משה ידו\" (דברים טו,ב)."
},
{
"content": "קמב. לנגוש לנוכרי, שנאמר \"את הנוכרי, תיגוש; ואשר יהיה לך\" (דברים טו,ג)."
},
{
"content": "קמג. ליתן מן הבהמה לכוהן הזרוע והלחיים והקיבה, שנאמר \"ונתן, לכוהן, הזרוע\" (דברים יח,ג)."
},
{
"content": "קמד. ליתן ראשית הגז לכוהן, שנאמר \"וראשית גז צאנך--תיתן לו\" (דברים יח,ד)."
},
{
"content": "קמה. לדון בדיני חרמים, מהם לה' ומהם לכוהן, שנאמר \"אך כל חרם אשר יחרים\" (ויקרא כז,כח)."
},
{
"content": "קמו. לשחוט בהמה חיה ועוף ואחר כך יאכל בשרם, שנאמר \"וזבחת מבקרך ומצאנך\" (דברים יב,כא)."
},
{
"content": "קמז. לכסות דם חיה ועוף, שנאמר \"ושפך, את דמו, וכיסהו, בעפר\" (ויקרא יז,יג)."
},
{
"content": "קמח. לשלח הקן, שנאמר \"שלח תשלח את האם ואת הבנים תיקח לך\" (דברים כב,ז)."
},
{
"content": "קמט. לבדוק בסימני בהמה, שנאמר \"זאת החיה אשר תאכלו\" (ויקרא יא,ב)."
},
{
"content": "קנ. לבדוק בסימני העוף עד שיבדיל בין טמא לטהור, שנאמר \"כל ציפור טהורה, תאכלו\" (דברים יד,יא)."
},
{
"content": "קנא. לבדוק בסימני חגבים לידע טהור מן הטמא, שנאמר \"אשר לו כרעיים\" (ויקרא יא,כא)."
},
{
"content": "קנב. לבדוק בסימני דגים, שנאמר \"את זה, תאכלו, מכול, אשר במים\" (ויקרא יא,ט; דברים יד,ט)."
},
{
"content": "קנג. לקדש חודשים ולחשב שנים וחודשים בבית דין בלבד, שנאמר \"החודש הזה לכם, ראש חודשים\" (שמות יב,ב)."
},
{
"content": "קנד. לשבות בשבת, שנאמר \"וביום השביעי תשבות\" (שמות כג,יב; שמות לד,כא)."
},
{
"content": "קנה. לקדש שבת, שנאמר \"זכור את יום השבת, לקדשו\" (שמות כ,ז)."
},
{
"content": "קנו. לבער חמץ, שנאמר \"ביום הראשון, תשביתו שאור מבתיכם\" (שמות יב,טו)."
},
{
"content": "קנז. לספר ביציאת מצריים בלילה הראשון של חג המצות, שנאמר \"והגדת לבנך\" (שמות יג,ח)."
},
{
"content": "קנח. לאכול מצה בליל זה, שנאמר \"בערב, תאכלו, מצות\" (שמות יב,יח)."
},
{
"content": "קנט. לשבות בראשון של פסח, שנאמר \"וביום הראשון, מקרא קודש\" (שמות יב,טז)."
},
{
"content": "קס. לשבות בשביעי בו, שנאמר \"וביום השביעי, מקרא קודש\" (שמות יב,טז; במדבר כח,כה)."
},
{
"content": "קסא. לספור מקצירת העומר תשעה וארבעים יום, שנאמר \"וספרתם לכם, ממוחרת השבת\" (ויקרא כג,טו)."
},
{
"content": "קסב. לשבות ביום חמישים, שנאמר \"וקראתם בעצם היום הזה, מקרא קודש\" (ויקרא כג,כא)."
},
{
"content": "קסג. לשבות בראשון של חודש השביעי, שנאמר \"באחד לחודש, יהיה לכם שבתון\" (ויקרא כג,כד)."
},
{
"content": "קסד. להתענות בעשירי בו, שנאמר \"ובעשור לחודש תענו את נפשותיכם\" (ראה ויקרא טז,כט; במדבר כט,ז)."
},
{
"content": "קסה. לשבות ביום הצום, שנאמר \"שבת שבתון\" (ויקרא טז,לא; ויקרא כג,לב)."
},
{
"content": "קסו. לשבות בראשון של חג הסוכות, שנאמר \"ביום הראשון, מקרא קודש\" (ויקרא כג,לה)."
}
]}
