{
"page": "6",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/20/2014&lang=heb",
"date": "Shabbat, 28 Kislev 5775 / December 20, 2014",
"title": "",
"content": [
{
"content": "קסז. לשבות בשמיני של חג, שנאמר \"וביום השמיני מקרא קודש\" (ראה ויקרא כג,לו)."
},
{
"content": "קסח. לישב בסוכה שבעת ימים, שנאמר \"בסוכות תשבו, שבעת ימים\" (ויקרא כג,מב)."
},
{
"content": "קסט. ליטול לולב, שנאמר \"ולקחתם לכם ביום הראשון, פרי עץ הדר כפות תמרים\" (ויקרא כג,מ)."
},
{
"content": "קע. לשמוע קול שופר בראש השנה, שנאמר \"יום תרועה, יהיה לכם\" (במדבר כט,א)."
},
{
"content": "קעא. ליתן מחצית השקל בכל שנה ושנה, שנאמר \"זה ייתנו, כל העובר על הפקודים\" (שמות ל,יג)."
},
{
"content": "קעב. לשמוע מכל נביא שיהיה בכל דור ודור אם לא יוסיף ולא יגרע, שנאמר \"אליו, תשמעון\" (דברים יח,טו)."
},
{
"content": "קעג. למנות מלך, שנאמר \"שום תשים עליך מלך\" (דברים יז,טו)."
},
{
"content": "קעד. לשמוע מכל בית דין הגדול שיעמדו להם לישראל, שנאמר \"ועל המשפט אשר יאמרו לך--תעשה\" (דברים יז,יא)."
},
{
"content": "קעה. לנטות אחרי רבים אם תהיה מחלוקת בין הסנהדרין בדינין, שנאמר \"אחרי רבים--להטות\" (שמות כג,ב)."
},
{
"content": "קעו. למנות שופטים ושוטרים בכל קהל וקהל מישראל, שנאמר \"שופטים ושוטרים, תיתן לך\" (דברים טז,יח)."
},
{
"content": "קעז. להשוות בין בעלי דינין בשעה שעומדין בדין, שנאמר \"בצדק, תשפוט עמיתך\" (ויקרא יט,טו)."
},
{
"content": "קעח. להעיד בבית דין למי שיש לו עדות, שנאמר \"והוא עד, או ראה או ידע\" (ויקרא ה,א)."
},
{
"content": "קעט. לחקור העדים הרבה, שנאמר \"ודרשת וחקרת ושאלת, היטב\" (דברים יג,טו)."
},
{
"content": "קפ. לעשות לעדים זוממין כמו שזמו לעשות, שנאמר \"ועשיתם לו, כאשר זמם\" (דברים יט,יט)."
},
{
"content": "קפא. לערוף את העגלה כמצותה, שנאמר \"וערפו שם את העגלה, בנחל\" (דברים כא,ד)."
},
{
"content": "קפב. להכין שש ערי מקלט, שנאמר \"תכין לך, הדרך, ושילשת\" (דברים יט,ג)."
},
{
"content": "קפג. לתת ללויים ערים לשבת, וגם הן קולטות, שנאמר \"ונתנו ללויים . . . ערים\" (במדבר לה,ב)."
},
{
"content": "קפד. לעשות מעקה, שנאמר \"ועשית מעקה לגגך\" (דברים כב,ח)."
},
{
"content": "קפה. לאבד עבודה זרה וכל משמשיה, שנאמר \"אבד תאבדון את כל המקומות\" (דברים יב,ב)."
},
{
"content": "קפו. להרוג אנשי עיר הנידחת ולשרוף את העיר, שנאמר \"ושרפת באש את . . . כל שללה\" (דברים יג,יז)."
},
{
"content": "קפז. לאבד שבעה עממים מארץ ישראל, שנאמר \"החרם תחרימם\" (דברים כ,יז)."
},
{
"content": "קפח. להכרית זרעו של עמלק, שנאמר \"תמחה את זכר עמלק\" (דברים כה,יט)."
},
{
"content": "קפט. לזכור מה שעשה לנו עמלק תדיר, שנאמר \"זכור, את אשר עשה לך עמלק\" (דברים כה,יז)."
},
{
"content": "קצ. לעשות במלחמת הרשות כמשפט הכתוב בתורה, שנאמר \"כי תקרב אל עיר\" (דברים כ,י)."
},
{
"content": "קצא. למשוח כוהן למלחמה, שנאמר \"והיה, כקורבכם אל המלחמה; וניגש הכוהן\" (דברים כ,ב)."
},
{
"content": "קצב. להתקין יד במחנה, שנאמר \"ויד תהיה לך, מחוץ למחנה\" (דברים כג,יג)."
},
{
"content": "קצג. להתקין יתד, שנאמר \"ויתד תהיה לך, על אזנך\" (דברים כג,יד)."
},
{
"content": "קצד. להשיב את הגזל, שנאמר \"והשיב את הגזילה אשר גזל\" (ויקרא ה,כג)."
},
{
"content": "קצה. ליתן צדקה, שנאמר \"פתוח תפתח את ידך\" (דברים טו,ח; דברים טו,יא)."
},
{
"content": "קצו. להעניק לעבד עברי, שנאמר \"הענק תעניק, לו\" (דברים טו,יד); וכן אמה עברייה."
},
{
"content": "קצז. להלוות לעני, שנאמר \"אם כסף תלווה את עמי\" (שמות כב,כד); \"אם\" זה אינו רשות אלא מצוה, שנאמר \"והעבט, תעביטנו\" (דברים טו,ח)."
},
{
"content": "קצח. להלוות לנוכרי בריבית, שנאמר \"לנוכרי תשיך\" (דברים כג,כא); מפי השמועה למדו שזו מצות עשה."
},
{
"content": "קצט. להשיב המשכון לבעליו, שנאמר \"השב תשיב לו את העבוט\" (דברים כד,יג)."
},
{
"content": "ר. ליתן שכר שכיר בזמנו, שנאמר \"ביומו תיתן שכרו\" (דברים כד,טו)."
},
{
"content": "רא. להיות השכיר אוכל בזמן שכירותו, שנאמר \"כי תבוא בכרם ריעך\" (דברים כג,כה), \"כי תבוא בקמת ריעך\" (דברים כג,כו)."
},
{
"content": "רב. לעזוב מעל חברו או מעל בהמתו, שנאמר \"עזוב תעזוב, עימו\" (שמות כג,ה)."
},
{
"content": "רג. להקים המשא על הבהמה, שנאמר \"הקם תקים, עימו\" (דברים כב,ד)."
},
{
"content": "רד. להשיב האבידה, שנאמר \"השב תשיבם, לאחיך\" (דברים כב,א)."
},
{
"content": "רה. להוכיח החוטא, שנאמר \"הוכח תוכיח את עמיתך\" (ויקרא יט,יז)."
},
{
"content": "רו. לאהוב כל בני אדם מבני ברית, שנאמר \"ואהבת לריעך כמוך\" (ויקרא יט,יח)."
},
{
"content": "רז. לאהוב את הגר, שנאמר \"ואהבתם, את הגר\" (דברים י,יט)."
},
{
"content": "רח. לצדק מאזניים עם המשקלות, שנאמר \"מאזני צדק אבני צדק\" (ויקרא יט,לו)."
},
{
"content": "רט. לכבד החכמים, שנאמר \"מפני שיבה תקום\" (ויקרא יט,לב)."
},
{
"content": "רי. לכבד אב ואם, שנאמר \"כבד את אביך, ואת אימך\" (שמות כ,יא; דברים ה,טו)."
},
{
"content": "ריא. ליראה מאב ואם, שנאמר \"איש אימו ואביו תיראו\" (ויקרא יט,ג)."
},
{
"content": "ריב. לפרות ולרבות, שנאמר \"פרו ורבו\" (בראשית ט,ז)."
},
{
"content": "ריג. לבעול בקידושין, שנאמר \"כי ייקח איש, אישה; ובא אליה\" (דברים כב,יג; וראה דברים כד,א)."
},
{
"content": "ריד. לשמח חתן את אשתו שנה, שנאמר \"נקי יהיה לביתו, שנה אחת . . .\" (דברים כד,ה)."
},
{
"content": "רטו. למול את הבן, שנאמר \"וביום, השמיני, יימול, בשר עורלתו\" (ויקרא יב,ג)."
},
{
"content": "רטז. לייבם אשת אח, שנאמר \"יבמה יבוא עליה\" (דברים כה,ה)."
},
{
"content": "ריז. לחלוץ ליבם, שנאמר \"וחלצה נעלו מעל רגלו\" (דברים כה,ט)."
},
{
"content": "ריח. לישא אונס את אנוסתו, שנאמר \"ולו תהיה לאישה\" (דברים כב,כט)."
},
{
"content": "ריט. לישב מוציא שם רע עם אשתו כל ימיו, שנאמר \"ולו תהיה לאישה\" (דברים כב,יט)."
},
{
"content": "רכ. לדון במפתה בחמישים שקל עם שאר דינין, שנאמר \"כי יפתה איש\" (שמות כב,טו)."
},
{
"content": "רכא. לעשות ליפת תואר ככתוב, שנאמר \"וראית, בשביה, אשת, יפת תואר\" (דברים כא,יא)."
},
{
"content": "רכב. לגרש בשטר, שנאמר \"וכתב לה ספר כריתות ונתן בידה\" (דברים כד,א; דברים כד,ג)."
},
{
"content": "רכג. לעשות לסוטה כתורה, שנאמר \"ועשה לה הכוהן, את כל התורה הזאת\" (במדבר ה,ל)."
},
{
"content": "רכד. להלקות הרשעים, שנאמר \"והפילו השופט והכהו\" (דברים כה,ב)."
},
{
"content": "רכה. להגלות רוצח בשגגה, שנאמר \"וישב בה, עד מות הכוהן\" (במדבר לה,כה)."
},
{
"content": "רכו. להיות בית דין הורגין בסיף, שנאמר \"נקום, יינקם\" (שמות כא,כ)."
},
{
"content": "רכז. להיות בית דין הורגין בחנק, שנאמר \"מות יומת הנואף, והנואפת\" (ויקרא כ,י)."
},
{
"content": "רכח. להיות בית דין שורפין באש, שנאמר \"באש ישרפו אותו, ואתהן\" (ויקרא כ,יד)."
},
{
"content": "רכט. להיות בית דין סוקלין באבנים, שנאמר \"וסקלתם אותם\" (דברים כב,כד)."
},
{
"content": "רל. לתלות מי שנתחייב תלייה, שנאמר \"ותלית אותו, על עץ\" (דברים כא,כב)."
},
{
"content": "רלא. לקבור הנהרג ביומו, שנאמר \"כי קבור תקברנו ביום ההוא\" (דברים כא,כג)."
},
{
"content": "רלב. לדון בעבד עברי כהלכותיו, שנאמר \"כי תקנה עבד עברי\" (שמות כא,ב)."
},
{
"content": "רלג. לייעד אמה עברייה, שנאמר \"אשר לו יעדה\" (שמות כא,ח), \"ואם לבנו, ייעדנה\" (שמות כא,ט)."
},
{
"content": "רלד. לפדות אמה עברייה, שנאמר \"והפדה\" (שמות כא,ח)."
},
{
"content": "רלה. לעבוד בעבד כנעני לעולם, שנאמר \"לעולם, בהם תעבודו\" (ויקרא כה,מו)."
},
{
"content": "רלו. להיות החובל משלם ממון, שנאמר \"וכי יריבון אנשים--והכה איש\" (שמות כא,יח)."
},
{
"content": "רלז. לדון בנזקי בהמה, שנאמר \"וכי ייגוף שור איש את שור ריעהו\" (שמות כא,לה)."
},
{
"content": "רלח. לדון בנזקי הבור, שנאמר \"כי יפתח איש בור\" (שמות כא,לג)."
},
{
"content": "רלט. לדון לגנב בתשלומין או במיתה, שנאמר \"וכי יגנוב\" (ראה שמות כא,לז), \"אם במחתרת\" (שמות כב,א), \"וגונב איש ומכרו\" (שמות כא,טז)."
},
{
"content": "רמ. לדון בנזקי הבער, שנאמר \"כי יבער איש, שדה או כרם\" (שמות כב,ד)."
},
{
"content": "רמא. לדון בנזקי האש, שנאמר \"כי תצא אש ומצאה קוצים\" (שמות כב,ה)."
},
{
"content": "רמב. לדון בדין שומר חינם, שנאמר \"כי ייתן איש אל ריעהו כסף או כלים\" (שמות כב,ו)."
},
{
"content": "רמג. לדון בדין נושא שכר ושוכר, שנאמר \"כי ייתן איש אל ריעהו חמור או שור\" (שמות כב,ט)."
},
{
"content": "רמד. לדון בדין השואל, שנאמר \"וכי ישאל איש מעם ריעהו\" (שמות כב,יג)."
},
{
"content": "רמה. לדון בדין מקח וממכר, שנאמר \"וכי תמכרו ממכר לעמיתך\" (ויקרא כה,יד)."
},
{
"content": "רמו. לדון בדין טוען וכופר, שנאמר \"על כל דבר פשע\" (שמות כב,ח)."
},
{
"content": "רמז. להציל הנרדף ואפילו בנפש הרודף, שנאמר \"וקצותה, את כפה\" (דברים כה,יב)."
},
{
"content": "רמח. לדון בדיני נחלות, שנאמר \"איש כי ימות, ובן אין לו\" (במדבר כז,ח)."
}
]}
