{
"page": "7",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/21/2014&lang=heb",
"date": "Sunday, 29 Kislev 5775 / December 21, 2014",
"title": "מצוות לא תעשה",
"content": [
{
"content": "א .מצוה ראשונה ממצוות לא תעשה, שלא לעלות במחשבה שיש שם אלוה זולתי ה', שנאמר \"לא יהיה לך אלוהים אחרים, על פניי\" (שמות כ,ב; דברים ה,ו)."
},
{
"content": "ב .שלא לעשות פסל, לא יעשה בידו ולא יעשו לו אחרים, שנאמר \"לא תעשה לך פסל\" (שמות כ,ג; דברים ה,ז)."
},
{
"content": "ג .שלא לעשות עבודה זרה ואפילו לאחרים, שנאמר \"ואלוהי מסכה, לא תעשו לכם\" (ויקרא יט,ד)."
},
{
"content": "ד .שלא לעשות צורות לנואי, ואף על פי שאין עובדין אותן, שנאמר \"לא תעשון, איתי\" (שמות כ,יט)."
},
{
"content": "ה .שלא להשתחוות לעבודה זרה, ואף על פי שאין דרך עבודתה בהשתחוויה, שנאמר \"לא תשתחווה להם\" (שמות כ,ד; דברים ה,ח)."
},
{
"content": "ו .שלא לעבוד עבודה זרה בדברים שדרכה להיעבד בהם, שנאמר \"ולא תועבדם\" (שמות כ,ד; שמות כג,כד; דברים ה,ח)."
},
{
"content": "ז .שלא להעביר למולך, שנאמר \"ומזרעך לא תיתן, להעביר למולך\" (ויקרא יח,כא)."
},
{
"content": "ח .שלא לעשות מעשה אוב, שנאמר \"אל תפנו אל האובות\" (ויקרא יט,לא)."
},
{
"content": "ט .שלא לעשות מעשה יידעוני, שנאמר \"ואל היידעונים\" (ויקרא יט,לא)."
},
{
"content": "י .שלא לפנות אחר עבודה זרה, שנאמר \"אל תפנו, אל האלילים\" (ויקרא יט,ד)."
},
{
"content": "יא .שלא להקים מצבה, שנאמר \"ולא תקים לך, מצבה\" (דברים טז,כב)."
},
{
"content": "יב .שלא ליתן אבן משכית, שנאמר \"ואבן משכית לא תיתנו בארצכם\" (ויקרא כו,א)."
},
{
"content": "יג .שלא ליטע אילן במקדש, שנאמר \"לא תיטע לך אשרה, כל עץ\" (דברים טז,כא)."
},
{
"content": "יד .שלא לישבע בעבודה זרה לעובדיה, ולא משביעין אותן בה, שנאמר \"ושם אלוהים אחרים לא תזכירו, לא יישמע על פיך\" (שמות כג,יג)."
},
{
"content": "טו .שלא להדיח בני ישראל אחר עבודה זרה, שנאמר \"לא יישמע על פיך\" (שמות כג,יג); זו אזהרה למדיח."
},
{
"content": "טז .שלא להסית אדם מישראל אחר עבודה זרה, שנאמר במסית \"ולא יוסיפו לעשות\" (דברים יג,יב)."
},
{
"content": "יז .שלא לאהוב המסית, שנאמר \"לא תאבה לו\" (דברים יג,ט)."
},
{
"content": "יח .שלא לעזוב השנאה למסית, שנאמר \"ולא תשמע אליו\" (דברים יג,ט)."
},
{
"content": "יט .שלא להציל המסית אלא עומד על דמו, שנאמר \"לא תחוס עינך עליו\" (דברים יג,ט)."
},
{
"content": "כ .שלא ילמד המוסת זכות על המסית, שנאמר \"לא תחמול\" (דברים יג,ט)."
},
{
"content": "כא .שלא ישתוק המוסת מללמד חובה על המסית, אם ידע לו חובה, שנאמר \"ולא תכסה עליו\" (דברים יג,ט)."
},
{
"content": "כב .שלא ליהנות בציפויי נעבד, שנאמר \"לא תחמוד כסף וזהב עליהם\" (דברים ז,כה)."
},
{
"content": "כג .שלא לבנות עיר הנידחת לכמות שהייתה, שנאמר \"לא תיבנה עוד\" (דברים יג,יז)."
},
{
"content": "כד .שלא ליהנות בממון עיר הנידחת, שנאמר \"ולא ידבק בידך מאומה, מן החרם\" (דברים יג,יח)."
},
{
"content": "כה .שלא ליהנות בעבודה זרה, ובכל משמשיה ובתקרובת שלה וביין שנתנסך לה, שנאמר \"ולא תביא תועבה אל ביתך\" (דברים ז,כו)."
},
{
"content": "כו .שלא להתנבא בשמה, שנאמר \"ואשר ידבר, בשם אלוהים אחרים\" (דברים יח,כ)."
},
{
"content": "כז .שלא להתנבא בשקר, שנאמר \"אשר יזיד לדבר דבר בשמי, את אשר לא ציוויתיו\" (דברים יח,כ)."
},
{
"content": "כח .שלא לשמוע למתנבא בשם עבודה זרה, שנאמר \"לא תשמע, אל דברי הנביא\" (דברים יג,ד)."
},
{
"content": "כט .שלא נימנע מהריגת נביא השקר ולא נירא ממנו, שנאמר \"לא תגור ממנו\" (דברים יח,כב)."
},
{
"content": "ל .שלא ללכת בחוקות עובדי עבודה זרה ולא במנהגותם, שנאמר \"ולא תלכו בחוקות הגוי\" (ויקרא כ,כג)."
},
{
"content": "לא .שלא לקסום, שנאמר \"לא יימצא בך . . . קוסם קסמים\" (דברים יח,י)."
},
{
"content": "לב .שלא לעונן, שנאמר \"לא תעוננו\" (ויקרא יט,כו)."
},
{
"content": "לג .שלא לנחש, שנאמר \"לא תנחשו\" (ויקרא יט,כו)."
},
{
"content": "לד .שלא לכשף, שנאמר \"לא יימצא בך . . . ומכשף\" (דברים יח,י)."
},
{
"content": "לה .שלא לחבור חבר, שנאמר \"וחובר, חבר\" (דברים יח,יא)."
},
{
"content": "לו .שלא לשאול באוב, שנאמר \"ושואל אוב\" (דברים יח,יא)."
},
{
"content": "לז .שלא לשאול ביידעוני, שנאמר \"ושואל אוב ויידעוני\" (דברים יח,יא)."
},
{
"content": "לח .שלא לשאול בחלום מן המתים, שנאמר \"ודורש אל המתים\" (דברים יח,יא)."
},
{
"content": "לט .שלא תעדה אישה עדי איש, שנאמר \"לא יהיה כלי גבר על אישה\" (דברים כב,ה)."
},
{
"content": "מ .שלא יעדה איש עדי אישה, שנאמר \"ולא ילבש גבר שמלת אישה\" (דברים כב,ה), מפני שזה היה מנהג עובדי עבודה זרה וכן מפורש בספרי עבודתה."
},
{
"content": "מא .שלא לכתוב בגוף כעובדי עבודה זרה, שנאמר \"וכתובת קעקע, לא תיתנו בכם\" (ויקרא יט,כח)."
},
{
"content": "מב .שלא ללבוש שעטנז כמו שלובשין כומרי עבודה זרה, שנאמר \"לא תלבש שעטנז\" (דברים כב,יא)."
},
{
"content": "מג .שלא להקיף פיאת ראש ככומרי עבודה זרה, שנאמר \"ולא תקיפו, פאת ראשכם\" (ראה ויקרא יט,כז)."
},
{
"content": "מד .שלא להשחית כל הזקן כעובדי עבודה זרה, שנאמר \"ולא תשחית, את פאת זקנך\" (ויקרא יט,כז)."
},
{
"content": "מה .שלא להתגודד כעובדי עבודה זרה, שנאמר \"לא תתגודדו\" (דברים יד,א); וגדידה ושריטה אחת היא."
},
{
"content": "מו .שלא לשכון בארץ מצריים לעולם, שנאמר \"לא תוסיפון לשוב בדרך הזה, עוד\" (דברים יז,טז)."
},
{
"content": "מז .שלא לתור אחר מחשבות הלב וראיית העיניים, שנאמר \"ולא תתורו . . .\" (במדבר טו,לט)."
},
{
"content": "מח .שלא לכרות ברית לשבעה עממין, שנאמר \"לא תכרות להם ברית\" (דברים ז,ב)."
},
{
"content": "מט .שלא להחיות אדם משבעה עממים, שנאמר \"לא תחייה, כל נשמה\" (דברים כ,טז)."
},
{
"content": "נ .שלא לחון על עובדי עבודה זרה, שנאמר \"ולא תחונם\" (דברים ז,ב)."
},
{
"content": "נא .שלא להושיב עובדי עבודה זרה בארצנו, שנאמר \"לא יישבו בארצך\" (שמות כג,לג)."
},
{
"content": "נב .שלא להתחתן בעובדי עבודה זרה, שנאמר \"ולא תתחתן, בם\" (דברים ז,ג)."
},
{
"content": "נג .שלא יישא עמוני ומואבי בת ישראל לעולם, שנאמר \"לא יבוא עמוני ומואבי, בקהל ה'\" (דברים כג,ד)."
},
{
"content": "נד .שלא להרחיק זרע עשיו מן הקהל אלא עד שלושה דורות, שנאמר \"לא תתעב אדומי\" (דברים כג,ח)."
},
{
"content": "נה .שלא להרחיק מצרי מלבוא בקהל אלא עד שלושה דורות, שנאמר \"לא תתעב מצרי\" (דברים כג,ח)."
},
{
"content": "נו .שלא לקרוא שלום לעמון ומואב בתחילה בשעת מלחמה כשאר גויים, שנאמר \"לא תדרוש שלומם, וטובתם\" (דברים כג,ז)."
},
{
"content": "נז .שלא להשחית אילני מאכל, וכן כל שיש בו השחתה אסור, שנאמר \"לא תשחית את עצה\" (דברים כ,יט)."
},
{
"content": "נח .שלא ייראו אנשי המלחמה ולא יפחדו מאויביהם בשעת מלחמה, שנאמר \"לא תערוץ, מפניהם\" (דברים ז,כא), \"לא, תיראום\" (דברים ג,כב)."
},
{
"content": "נט .שלא יסור מליבנו מעשה עמלק הרע שעשה לנו, שנאמר \"לא, תשכח\" (דברים כה,יט)."
},
{
"content": "ס .שאנו מוזהרין על ברכת השם, שנאמר \"אלוהים, לא תקלל\" (שמות כב,כז), ונאמר בעונש \"ונוקב שם ה' מות יומת\" (ויקרא כד,טז). .וזה הכלל: .כל שענש עליו הכתוב כרת או מיתת בית דין, הרי זו מצות לא תעשה--חוץ ממילה ופסח, שהן בכרת והן מצוות עשה."
},
{
"content": "סא .שלא לעבור על שבועת ביטוי, שנאמר \"ולא תישבעו בשמי, לשקר\" (ויקרא יט,יב)."
},
{
"content": "סב .שלא יישבע לשוא, שנאמר \"לא תישא את שם ה' אלוהיך, לשוא\" (שמות כ,ו; דברים ה,י)."
},
{
"content": "סג .שלא לחלל את שם הקדוש ברוך הוא, שנאמר \"ולא תחללו, את שם קודשי\" (ויקרא כב,לב)."
},
{
"content": "סד .שלא לנסות את דבר ה', שנאמר \"לא תנסו, את ה' אלוהיכם\" (דברים ו,טז)."
},
{
"content": "סה .שלא לאבד בית המקדש, או בתי כנסייות, או בתי מדרשות; וכן אין מוחקין את השמות המוקדשין, ואין מאבדין כתבי הקודש, שנאמר \"אבד תאבדון\" (דברים יב,ב), \"לא תעשון כן, לה' אלוהיכם\" (דברים יב,ד)."
},
{
"content": "סו .שלא ילין הצלוב על העץ, שנאמר \"לא תלין נבלתו על העץ\" (דברים כא,כג)."
},
{
"content": "סז .שלא להשבית שמירה סביב למקדש, שנאמר \"ושמרתם את משמרתי\" (ויקרא יח,ל)."
},
{
"content": "סח .שלא ייכנס כוהן להיכל בכל עת, שנאמר \"ואל יבוא בכל עת אל הקודש\" (ויקרא טז,ב)."
},
{
"content": "סט .שלא ייכנס בעל מום מן המזבח ולפנים, שנאמר \"אך אל הפרוכת לא יבוא\" (ויקרא כא,כג)."
},
{
"content": "ע .שלא יעבוד בעל מום, שנאמר \"אשר יהיה בו מום\" (ויקרא כא,יז)."
},
{
"content": "עא .שלא יעבוד בעל מום עובר, שנאמר \"כל איש אשר בו מום, לא יקרב\" (ויקרא כא,יח)."
},
{
"content": "עב .שלא יתעסקו הלויים בעבודת הכוהנים ולא הכוהנים בעבודת הלויים, שנאמר \"אל כלי הקודש ואל המזבח, לא יקרבו . . . גם הם גם אתם\" (במדבר יח,ג)."
},
{
"content": "עג .שלא ייכנס למקדש ולא יורה בתורה שתוי יין, שנאמר \"יין ושיכר אל תשת . . . בבואכם אל אוהל מועד\" (ויקרא י,ט), ונאמר \"ולהורות, את בני ישראל\" (ויקרא י,יא)."
},
{
"content": "עד .שלא יעבוד הזר במקדש, שנאמר \"וזר, לא יקרב אליכם\" (במדבר יח,ד)."
},
{
"content": "עה .שלא יעבוד כוהן טמא, שנאמר \"ויינזרו מקודשי בני ישראל\" (ויקרא כב,ב)."
},
{
"content": "עו .שלא יעבוד כוהן טבול יום עד שיעריב שמשו, שנאמר \"ולא יחללו\" (ויקרא כא,ו)."
},
{
"content": "עז .שלא ייכנס טמא לעזרה, שנאמר \"ולא יטמאו את מחניהם\" (במדבר ה,ג); זה מחנה שכינה."
},
{
"content": "עח .שלא ייכנס טמא למחנה לוייה, שכנגדו לדורות הר הבית, שנאמר \"לא יבוא אל תוך המחנה\" (דברים כג,יא); זה מחנה לוייה."
},
{
"content": "עט .שלא לבנות אבני מזבח גזית, שנאמר \"לא תבנה אתהן גזית\" (שמות כ,כב)."
},
{
"content": "פ .שלא לפסוע על המזבח, שנאמר \"ולא תעלה במעלות, על מזבחי\" (שמות כ,כג)."
},
{
"content": "פא .שלא להקטיר ולהקריב במזבח הזהב, שנאמר \"לא תעלו עליו קטורת זרה\" (שמות ל,ט)."
},
{
"content": "פב .שלא לכבות אש המזבח, שנאמר \"אש, תמיד תוקד על המזבח--לא תכבה\" (ויקרא ו,ו)."
},
{
"content": "פג .שלא לעשות במתכונת שמן המשחה, שנאמר \"ובמתכונתו, לא תעשו\" (שמות ל,לב)."
},
{
"content": "פד .שלא לסוך בשמן המשחה זר, שנאמר \"על בשר אדם, לא ייסך\" (שמות ל,לב)."
},
{
"content": "פה .שלא לעשות במתכונת הקטורת, שנאמר \"ובמתכונתה, לא תעשו\" (ראה שמות ל,לז)."
},
{
"content": "פו .שלא להוציא בדי הארון, שנאמר \"לא יסורו, ממנו\" (שמות כה,טו)."
},
{
"content": "פז .שלא ייזח החושן מעל האיפוד, שנאמר \"ולא ייזח החושן, מעל האיפוד\" (שמות כח,כח; שמות לט,כא)."
},
{
"content": "פח .שלא ייקרע המעיל, שנאמר \"כפי תחרא יהיה לו--לא ייקרע\" (שמות כח,לב)."
},
{
"content": "פט .שלא להעלות קודשים בחוץ, שנאמר \"הישמר לך, פן תעלה עולותיך\" (דברים יב,יג)."
},
{
"content": "צ .שלא לשחוט קודשים בחוץ, שנאמר \"איש . . . אשר ישחט שור או כשב\" (ויקרא יז,ג) \"ואל פתח אוהל מועד, לא הביאו . . . ונכרת\" (ויקרא יז,ד)."
},
{
"content": "צא .שלא להקדיש בעלי מומין למזבח, שנאמר \"כול אשר בו מום, לא תקריבו\" (ויקרא כב,כ); זה הוא איסור הקדשו."
},
{
"content": "צב .שלא לשחוט בעלי מומין לשם קרבן, שנאמר \"לא תקריבו אלה, לה'\" (ויקרא כב,כב)."
},
{
"content": "צג .שלא לזרוק דם בעלי מומין לגבי המזבח, שנאמר בבעלי מומין \"לא תקריבו לה'\" (ויקרא כב,כד); וזה הוא איסור זריקת דמו."
},
{
"content": "צד .שלא להקטיר אימורי בעלי מומין, שנאמר \"ואישה, לא תיתנו מהם\" (ויקרא כב,כב)."
},
{
"content": "צה .שלא להקריב בעל מום עובר, שנאמר \"לא תזבח לה' אלוהיך שור ושה, אשר יהיה בו מום\" (דברים יז,א); זה הוא מום עובר."
},
{
"content": "צו .שלא להקריב בעל מום מיד הגויים, שנאמר \"ומיד בן נכר, לא תקריבו\" (ויקרא כב,כה)."
},
{
"content": "צז .שלא ייתן מום בקודשים, שנאמר \"מום לא יהיה בו\" (ויקרא כב,כא); כלומר, לא תיתן בו מום."
},
{
"content": "צח .שלא להקריב שאור או דבש, שנאמר \"כי כל שאור וכל דבש, לא תקטירו\" (ויקרא ב,יא)."
},
{
"content": "צט .שלא להקריב תפל, שנאמר \"ולא תשבית מלח ברית אלוהיך\" (ויקרא ב,יג)."
},
{
"content": "ק .שלא להקריב אתנן ומחיר, שנאמר \"לא תביא אתנן זונה ומחיר כלב\" (דברים כג,יט)."
},
{
"content": "קא .שלא לשחוט אותו ואת בנו, שנאמר \"אותו ואת בנו, לא תשחטו ביום אחד\" (ויקרא כב,כח)."
},
{
"content": "קב .שלא ליתן שמן זית במנחת חוטא, שנאמר \"לא ישים עליה שמן\" (ויקרא ה,יא)."
},
{
"content": "קג .שלא ליתן עליה לבונה, שנאמר \"ולא ייתן עליה לבונה\" (ויקרא ה,יא)."
},
{
"content": "קד .שלא ייתן שמן במנחת סוטה, שנאמר \"לא ייצוק עליו שמן\" (במדבר ה,טו)."
},
{
"content": "קה .שלא ייתן עליו לבונה, שנאמר \"ולא ייתן עליו לבונה\" (במדבר ה,טו)."
},
{
"content": "קו .שלא להמיר את הקודשים, שנאמר \"לא יחליפנו, ולא ימיר אותו\" (ויקרא כז,י)."
},
{
"content": "קז .שלא לשנות את הקודשים מקרבן לקרבן, שנאמר בבכור \"לא יקדיש איש, אותו\" (ויקרא כז,כו); כלומר, לא יקדישנו לקרבן אחר."
},
{
"content": "קח .שלא לפדות בכור בהמה טהורה, שנאמר \"אך בכור שור . . . לא תפדה\" (במדבר יח,יז)."
},
{
"content": "קט .שלא למכור מעשר בהמה, שנאמר \"לא ייגאל\" (ויקרא כז,לג)."
},
{
"content": "קי .שלא למכור שדה החרם, שנאמר \"לא יימכר\" (ויקרא כז,כח)."
},
{
"content": "קיא .שלא לפדות שדה החרם, שנאמר \"לא ייגאל\" (ויקרא כז,כח)."
},
{
"content": "קיב .שלא יבדיל ראש חטאת העוף, שנאמר \"ומלק את ראשו ממול עורפו\" (ויקרא ה,ח)."
},
{
"content": "קיג .שלא לעבוד בקודשים, שנאמר \"לא תעבוד בבכור שורך\" (דברים טו,יט)."
},
{
"content": "קיד .שלא לגזוז את הקודשים, שנאמר \"ולא תגוז בכור צאנך\" (דברים טו,יט)."
},
{
"content": "קטו .שלא ישחוט הפסח והחמץ קיים, שנאמר \"לא תשחט על חמץ, דם זבחי\" (שמות לד,כה)."
},
{
"content": "קטז .שלא להניח אימורי הפסח עד שיפסלו בלינה, שנאמר \"ולא ילין חלב חגי, עד בוקר\" (שמות כג,יח)."
},
{
"content": "קיז .שלא להותיר מבשר הפסח, שנאמר \"ולא תותירו ממנו, עד בוקר\" (שמות יב,י)."
},
{
"content": "קיח .שלא להותיר מחגיגת ארבעה עשר ליום השלישי, שנאמר \"ולא ילין מן הבשר\" (דברים טז,ד); מפי השמועה למדו שבבשר חגיגת ארבעה עשר הכתוב מדבר, וזה שנאמר \"לבוקר\" (שם) לבוקרו של יום שני של פסח, שהוא שלישי לשחיטה."
},
{
"content": "קיט .שלא להותיר מבשר פסח שני עד בוקר, שנאמר \"ולא ישאירו ממנו עד בוקר\" (ראה במדבר ט,יב)."
},
{
"content": "קכ .שלא להותיר מבשר התודה עד בוקר, שנאמר \"ולא תותירו ממנו, עד בוקר\" (ראה ויקרא כב,ל); והוא הדין לשאר הקודשים, שאין מניחין אותן לאחר זמן אכילתן."
},
{
"content": "קכא .שלא לשבור עצם בפסח, שנאמר \"ועצם, לא תשברו בו\" (שמות יב,מו)."
},
{
"content": "קכב .שלא לשבור עצם בפסח שני, שנאמר \"ועצם, לא תשברו בו\" (שמות יב,מו; וראה במדבר ט,יב)."
}
]}
