{
"page": "8",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/22/2014&lang=heb",
"date": "Monday, 30 Kislev 5775 / December 22, 2014",
"title": "",
"content": [
{
"content": "קכג .שלא להוציא מבשר הפסח מן החבורה, שנאמר \"לא תוציא מן הבית\" (שמות יב,מו)."
},
{
"content": "קכד .שלא לעשות שיירי מנחות חמץ, שנאמר \"לא תיאפה חמץ, חלקם\" (ויקרא ו,י)."
},
{
"content": "קכה .שלא לאכול בשר הפסח נא ומבושל, שנאמר \"אל תאכלו ממנו נא, ובשל\" (שמות יב,ט)."
},
{
"content": "קכו .שלא להאכיל בשר הפסח לגר תושב, שנאמר \"תושב ושכיר, לא יאכל בו\" (שמות יב,מה)."
},
{
"content": "קכז .שלא יאכל הערל בשר הפסח, שנאמר \"כל ערל, לא יאכל בו\" (שמות יב,מח)."
},
{
"content": "קכח .שלא להאכיל בשר הפסח לישראל שנשתמד, שנאמר \"כל בן נכר, לא יאכל בו\" (שמות יב,מג); כלומר, ישראל שנלווה לבני נכר ועבד עבודה זרה כמותם לא יאכל בו."
},
{
"content": "קכט .שלא יאכל אדם שנטמא קודשים, שנאמר \"והנפש אשר תאכל בשר, מזבח השלמים אשר לה', וטומאתו, עליו\" (ויקרא ז,כ)."
},
{
"content": "קל .שלא לאכול מן הקודשים שנטמאו, שנאמר \"והבשר אשר ייגע בכל טמא, לא ייאכל\" (ויקרא ז,יט)."
},
{
"content": "קלא .שלא לאכול נותר, שנאמר \"ואוכליו עוונו יישא . . . ונכרתה הנפש ההיא, מעמיה\" (ויקרא יט,ח)."
},
{
"content": "קלב .שלא לאכול פיגול, שנאמר \"המקריב אותו לא ייחשב לו, פיגול יהיה; והנפש האוכלת ממנו, עוונה תישא\" (ויקרא ז,יח); והוא בכרת."
},
{
"content": "קלג .שלא יאכל זר תרומות, שנאמר \"וכל זר, לא יאכל קודש\" (ויקרא כב,י)."
},
{
"content": "קלד .שלא יאכל אפילו תושב כוהן ושכירו תרומה, שנאמר \"תושב כוהן ושכיר, לא יאכל קודש\" (ויקרא כב,י)."
},
{
"content": "קלה .שלא יאכל ערל תרומה, והוא הדין לשאר קודשים. .ודבר זה לימדו הכתוב מן הפסח בגזירה שווה, ואינו בפירוש מן התורה; ומפי השמועה למדו שאיסור ערל בקודשים מגופי תורה, ואינו מדברי סופרים."
},
{
"content": "קלו .שלא יאכל כוהן טמא תרומה, שנאמר \"איש מזרעך . . . בקודשים לא יאכל\" (ראה ויקרא כא,יז; ויקרא כב,ד)."
},
{
"content": "קלז .שלא תאכל חללה קודש, לא תרומות ולא חזה ושוק, שנאמר \"ובת כוהן--כי תהיה, לאיש זר\" (ויקרא כב,יב)."
},
{
"content": "קלח .שלא תיאכל מנחת כוהן, שנאמר \"וכל מנחת כוהן כליל תהיה, לא תיאכל\" (ויקרא ו,טז)."
},
{
"content": "קלט .שלא לאכול בשר חטאות הנעשות בפנים, שנאמר \"וכל חטאת אשר יובא מדמה\" (ויקרא ו,כג)."
},
{
"content": "קמ .שלא לאכול פסולי המוקדשין שהוטל בהם מום בכוונה, שנאמר \"לא תאכל, כל תועבה\" (דברים יד,ג); מפי השמועה למדנו שבפסולי המוקדשין שהוטל בהם מום הכתוב מדבר."
},
{
"content": "קמא .שלא לאכול מעשר שני של דגן חוץ לירושלים, שנאמר \"לא תוכל לאכול בשעריך, מעשר דגנך\" (דברים יב,יז)."
},
{
"content": "קמב .שלא לאכול מעשר שני של תירוש חוץ לירושלים, שנאמר \"תירושך\" (דברים יב,יז)."
},
{
"content": "קמג .שלא לאכול מעשר שני של יצהר חוץ לירושלים, שנאמר \"ויצהרך\" (דברים יב,יז)."
},
{
"content": "קמד .שלא לאכול בכור תמים חוץ לירושלים, שנאמר \"לא תוכל . . . ובכורות\" (דברים יב,יז)."
},
{
"content": "קמה .שלא יאכלו הכוהנים חטאת ואשם חוץ לעזרה, שנאמר \"לא תוכל . . . בקרך, וצאנך\" (דברים יב,יז); מפי השמועה למדו שלא בא הכתוב אלא לאסור בשר חטאות ואשמות חוץ לעזרה, לפי שכל דבר שייאכל חוץ למקום אכילתו \"לא תוכל לאכול בשעריך\" (שם) אקרא בו."
},
{
"content": "קמו .שלא לאכול בשר העולה, שנאמר \"לא תוכל . . . נדריך אשר תידור\" (דברים יב,יז); כלומר, לא תוכל לאכול נדריך אשר תידור. .וזו היא אזהרה של כל מועל, שלא ייהנה מן הקודשים האסורים ליהנות מהם; ואם נהנה, מעל."
},
{
"content": "קמז .שלא לאכול בשר קודשים קלים קודם זריקת דמים, שנאמר \"לא תוכל . . . ונדבותיך\" (דברים יב,יז); כלומר, לא תוכל לאכול נדבותיך עד שייזרק דמם."
},
{
"content": "קמח .שלא יאכל זר בשר קודשי קודשים, שנאמר \"וזר לא יאכל, כי קודש הם\" (שמות כט,לג)."
},
{
"content": "קמט .שלא יאכל כוהן ביכורים קודם הנחה בעזרה, שנאמר \"לא תוכל . . . ותרומת ידך\" (דברים יב,יז); אלו הביכורים."
},
{
"content": "קנ .שלא לאכול מעשר שני בטומאה ואפילו בירושלים עד שייפדה, שנאמר \"לא ביערתי ממנו בטמא\" (דברים כו,יד)."
},
{
"content": "קנא .שלא לאכול מעשר שני באנינות, שנאמר \"לא אכלתי באוני ממנו\" (דברים כו,יד)."
},
{
"content": "קנב .שלא להוציא דמי מעשר שני בשאר דברים שאין בהם אכילה ושתייה, שנאמר \"ולא נתתי ממנו, למת\" (דברים כו,יד); וכל שהוא חוץ לצורכי הגוף החי, \"נתתי ממנו, למת\" אקרא בו."
},
{
"content": "קנג .שלא לאכול הטבל; והטבל הוא הדבר שגידוליו מן הארץ החייב בתרומות ומעשרות, שלא הוציאו ממנו תרומת ה': .שנאמר \"ולא יחללו, את קודשי בני ישראל--את אשר ירימו, לה'\" (ויקרא כב,טו); כלומר, דברים שהם עתידין להרים אותם לה', לא יעשו אותם חול ויאכלו אותם בטבלם."
},
{
"content": "קנד .שלא להקדים תרומה לביכורים, ולא מעשר ראשון לתרומה, ולא מעשר שני לראשון, אלא מוציאין על הסדר: .ביכורים תחילה, ואחר כך תרומה גדולה, ואחר כך מעשר ראשון, ואחר כך מעשר שני; שנאמר \"מלאתך ודמעך, לא תאחר\" (שמות כב,כח), כלומר לא תאחר דבר הראוי להקדימו."
},
{
"content": "קנה .שלא לאחר הנדרים והנדבות שנדר ושנדב, שנאמר \"לא תאחר לשלמו\" (דברים כג,כב)."
},
{
"content": "קנו .שלא לעלות לחג בלא קרבן, שנאמר \"ולא ייראו פניי, ריקם\" (שמות כג,טו)."
},
{
"content": "קנז .שלא לעבור על דברים שאסר אדם על נפשו, שנאמר \"לא יחל, דברו\" (במדבר ל,ג)."
},
{
"content": "קנח .שלא ייקח כוהן זונה, שנאמר \"אישה זונה וחללה לא ייקחו\" (ויקרא כא,ז)."
},
{
"content": "קנט .שלא ייקח כוהן חללה, שנאמר \"וחללה לא ייקחו\" (ויקרא כא,ז)."
},
{
"content": "קס .שלא ייקח כוהן גרושה, שנאמר \"ואישה גרושה מאישה לא ייקחו\" (ויקרא כא,ז)."
},
{
"content": "קסא .שלא ייקח כוהן גדול אלמנה, שנאמר \"אלמנה וגרושה וחללה זונה, את אלה לא ייקח\" (ויקרא כא,יד)."
},
{
"content": "קסב .שלא יבעול כוהן גדול אלמנה, ואפילו בלא קידושים, מפני שמחללה, שנאמר \"לא יחלל זרעו, בעמיו\" (ויקרא כא,טו); הרי הוא מוזהר שלא לחלל כשרה."
},
{
"content": "קסג .שלא ייכנס כוהן למקדש פרוע ראש, שנאמר \"ראשיכם אל תפרעו\" (ויקרא י,ו)."
},
{
"content": "קסד .שלא ייכנס כוהן למקדש קרוע בגדים, שנאמר \"ובגדיכם לא תפרומו\" (ויקרא י,ו)."
},
{
"content": "קסה .שלא ייצא כוהן מן העזרה בשעת עבודה, שנאמר \"ומפתח אוהל מועד לא תצאו\" (ויקרא י,ז)."
},
{
"content": "קסו .שלא ייטמא כוהן הדיוט לשאר מתים, שנאמר \"לנפש לא ייטמא בעמיו\" (ויקרא כא,א)."
},
{
"content": "קסז .שלא ייטמא כוהן גדול ואפילו לקרוביו, שנאמר \"לאביו ולאימו, לא ייטמא\" (ויקרא כא,יא)."
},
{
"content": "קסח .שלא ייכנס כוהן גדול עם מת, שנאמר \"ועל כל נפשות מת, לא יבוא\" (ויקרא כא,יא); כך למדו מפי השמועה, שהוא חייב בבל יבוא וחייב בבל ייטמא."
},
{
"content": "קסט .שלא ייקח כל שבט לוי חלק בארץ, שנאמר \"ונחלה לא יהיה לו\" (דברים יח,ב)."
},
{
"content": "קע .שלא ייקח כל שבט לוי חלק בביזה בשעת כיבוש הארץ, שנאמר \"לא יהיה לכוהנים הלויים . . . חלק ונחלה\" (דברים יח,א)."
},
{
"content": "קעא .שלא לעשות קורחה על מת, שנאמר \"לא תשימו קורחה בין עיניכם--למת\" (דברים יד,א)."
},
{
"content": "קעב .שלא לאכול בהמה טמאה, שנאמר \"אך את זה, לא תאכלו, ממעלי הגרה\" (ויקרא יא,ד; דברים יד,ז)."
},
{
"content": "קעג .שלא לאכול דג טמא, שנאמר \"ושקץ, יהיו לכם; מבשרם לא תאכלו\" (ויקרא יא,יא)."
},
{
"content": "קעד .שלא לאכול עוף טמא, שנאמר \"ואת אלה תשקצו מן העוף, לא ייאכלו\" (ויקרא יא,יג)."
},
{
"content": "קעה .שלא לאכול שרץ העוף, שנאמר \"כול שרץ העוף, טמא הוא לכם\" (דברים יד,יט)."
},
{
"content": "קעו .שלא לאכול שרץ הארץ, שנאמר \"וכל השרץ, השורץ על הארץ--שקץ הוא, לא ייאכל\" (ויקרא יא,מא)."
},
{
"content": "קעז .שלא לאכול רמש הארץ, שנאמר \"ולא תטמאו את נפשותיכם, בכל השרץ הרומש על הארץ\" (ויקרא יא,מד)."
},
{
"content": "קעח .שלא לאכול תולעת הפירות כשתצא לאוויר, שנאמר \"לכל השרץ, השורץ על הארץ--לא תאכלום\" (ויקרא יא,מב)."
},
{
"content": "קעט .שלא לאכול שרץ המים, שנאמר \"אל תשקצו, את נפשותיכם, בכל השרץ\" (ויקרא יא,מג)."
},
{
"content": "קפ .שלא לאכול מתה, שנאמר \"לא תאכלו כל נבילה\" (דברים יד,כא)."
},
{
"content": "קפא .שלא לאכול טריפה, שנאמר \"ובשר בשדה טריפה לא תאכלו\" (שמות כב,ל)."
},
{
"content": "קפב .שלא לאכול אבר מן החי, שנאמר \"לא תאכל הנפש, עם הבשר\" (דברים יב,כג)."
},
{
"content": "קפג .שלא לאכול גיד הנשה, שנאמר \"על כן לא יאכלו בני ישראל את גיד הנשה\" (בראשית לב,לג)."
},
{
"content": "קפד .שלא לאכול דם, שנאמר \"וכל דם, לא תאכלו\" (ויקרא ג,יז; ויקרא ז,כו)."
},
{
"content": "קפה .שלא לאכול חלב, שנאמר \"כל חלב שור וכשב, ועז--לא תאכלו\" (ויקרא ז,כג)."
},
{
"content": "קפו .שלא לבשל בשר בחלב, שנאמר \"לא תבשל גדי, בחלב אימו\" (שמות כג,יט; שמות לד,כו; דברים יד,כא)."
},
{
"content": "קפז .שלא לאכול בשר בחלב, שנאמר \"לא תבשל גדי, בחלב אימו\" פעם שנייה (שמות לד,כו); כך למדו מפי השמועה, שאחד לאיסור בישול ואחד לאיסור אכילה."
},
{
"content": "קפח .שלא לאכול בשר שור הנסקל, שנאמר \"ולא ייאכל את בשרו\" (שמות כא,כח)."
},
{
"content": "קפט .שלא לאכול פת תבואה חדשה קודם הפסח, שנאמר \"ולחם . . . לא תאכלו\" (ויקרא כג,יד)."
},
{
"content": "קצ .שלא לאכול קלי מן החדש, שנאמר \"וקלי . . . לא תאכלו\" (ויקרא כג,יד)."
},
{
"content": "קצא .שלא לאכול כרמל מתבואה חדשה, שנאמר \"וכרמל לא תאכלו\" (ויקרא כג,יד)."
},
{
"content": "קצב .שלא לאכול עורלה, שנאמר \"שלוש שנים, יהיה לכם ערלים--לא ייאכל\" (ויקרא יט,כג)."
},
{
"content": "קצג .שלא לאכול כלאי הכרם, שנאמר \"פן תקדש, המלאה הזרע אשר תזרע, ותבואת, הכרם\" (דברים כב,ט); זה הוא איסור אכילה."
},
{
"content": "קצד .שלא לשתות יין נסך, שנאמר \"אשר חלב זבחימו יאכלו, ישתו יין נסיכם\" (דברים לב,לח)."
},
{
"content": "קצה .שלא לאכול ולשתות דרך זולל וסובא, שנאמר \"בננו זה . . . זולל, וסובא\" (דברים כא,כ)."
},
{
"content": "קצו .שלא לאכול ביום הצום, שנאמר \"כי כל הנפש אשר לא תעונה\" (ויקרא כג,כט)."
},
{
"content": "קצז .שלא לאכול חמץ בפסח, שנאמר \"לא ייאכל, חמץ\" (שמות יג,ג)."
},
{
"content": "קצח .שלא לאכול תערובת חמץ, שנאמר \"כל מחמצת, לא תאכלו\" (שמות יב,כ)."
},
{
"content": "קצט .שלא לאכול חמץ אחר חצות יום ארבעה עשר, שנאמר \"לא תאכל עליו חמץ\" (דברים טז,ג)."
},
{
"content": "ר .שלא ייראה חמץ, שנאמר \"לא ייראה לך חמץ\" (שמות יג,ז)."
},
{
"content": "רא .שלא יימצא חמץ, שנאמר \"שאור, לא יימצא בבתיכם\" (שמות יב,יט)."
},
{
"content": "רב .שלא ישתה הנזיר יין, ולא דבר שנתערב בו יין וטעמו כטעם יין, שנאמר \"וכל משרת ענבים\" (במדבר ו,ג); ואפילו החמיץ היין או דבר שנתערב בו היין, הרי זה אסור עליו, שנאמר \"חומץ יין וחומץ שיכר לא ישתה\" (שם)."
},
{
"content": "רג .שלא יאכל ענבים לחים, שנאמר \"וענבים לחים . . . לא יאכל\" (במדבר ו,ג)."
},
{
"content": "רד .שלא יאכל ענבים יבשים, שנאמר \"ויבשים לא יאכל\" (במדבר ו,ג)."
},
{
"content": "רה .שלא יאכל חרצנים, שנאמר \"מחרצנים . . . לא יאכל\" (במדבר ו,ד)."
},
{
"content": "רו .שלא יאכל זוגין, שנאמר \"ועד זג--לא יאכל\" (במדבר ו,ד)."
},
{
"content": "רז .שלא ייטמא הנזיר למת, שנאמר \"לאביו ולאימו . . . לא ייטמא להם, במותם\" (במדבר ו,ז)."
},
{
"content": "רח .שלא ייכנס באוהל המת, שנאמר \"על נפש מת, לא יבוא\" (במדבר ו,ו)."
},
{
"content": "רט .שלא יגלח הנזיר, שנאמר \"תער לא יעבור על ראשו\" (במדבר ו,ה)."
},
{
"content": "רי .שלא לקצור כל השדה, שנאמר \"לא תכלה פאת שדך בקוצרך\" (ויקרא כג,כב)."
},
{
"content": "ריא .שלא ללקוט השיבולים הנופלות בשעת קצירה, שנאמר \"ולקט קצירך, לא תלקט\" (ויקרא יט,ט; ויקרא כג,כב)."
},
{
"content": "ריב .שלא לבצור עוללות הכרם, שנאמר \"וכרמך לא תעולל\" (ויקרא יט,י)."
},
{
"content": "ריג .שלא ללקוט פרט הכרם, שנאמר \"ופרט כרמך לא תלקט\" (ויקרא יט,י)."
},
{
"content": "ריד .שלא ליקח עומר השכחה, שנאמר \"לא תשוב לקחתו\" (דברים כד,יט); וכן לכל האילנות יש שכחה, שנאמר \"לא תפאר אחריך\" (דברים כד,כ)."
},
{
"content": "רטו .שלא לזרוע כלאי זרעים, שנאמר \"שדך לא תזרע כלאיים\" (ויקרא יט,יט)."
},
{
"content": "רטז .שלא לזרוע תבואה או ירק בכרם, שנאמר \"לא תזרע כרמך, כלאיים\" (דברים כב,ט)."
},
{
"content": "ריז .שלא להרביע בהמה מין בשאינו מינו, שנאמר \"בהמתך לא תרביע כלאיים\" (ויקרא יט,יט)."
},
{
"content": "ריח .שלא יעשה מלאכה בשני מיני בהמה כאחד, שנאמר \"לא תחרוש בשור ובחמור, יחדיו\" (דברים כב,י)."
},
{
"content": "ריט .שלא לחסום בהמה בשעת מלאכה בדבר שאוכלת ממנו ונהנית, שנאמר \"לא תחסום שור, בדישו\" (דברים כה,ד)."
},
{
"content": "רכ .שלא לעבוד אדמה בשביעית, שנאמר \"שדך לא תזרע\" (ויקרא כה,ד)."
},
{
"content": "רכא .שלא לעבוד אילן בשביעית, שנאמר \"וכרמך לא תזמור\" (ויקרא כה,ד)."
},
{
"content": "רכב .שלא לקצור ספיחי שביעית כדרך שקוצרין בשאר השנים, שנאמר \"את ספיח קצירך לא תקצור\" (ויקרא כה,ה)."
},
{
"content": "רכג .שלא לאסוף פירות האילן בשביעית כדרך שאוספין בכל שנה ושנה, שנאמר \"ואת עינבי נזיריך לא תבצור\" (ויקרא כה,ה)."
},
{
"content": "רכד .שלא לעבוד בשנת יובל בין אדמה בין אילן, שנאמר בה \"לא תזרעו\" (ויקרא כה,יא)."
},
{
"content": "רכה .שלא לקצור ספיחי יובל כשאר השנים, שנאמר בו \"לא תקצרו את ספיחיה\" (ויקרא כה,יא)."
},
{
"content": "רכו .שלא לאסוף פירות יובל כאסיפת שאר השנים, שנאמר בו \"ולא תבצרו את נזיריה\" (ויקרא כה,יא)."
},
{
"content": "רכז .שלא למכור שדה בארץ ישראל לצמיתות, שנאמר \"והארץ, לא תימכר לצמיתות\" (ויקרא כה,כג)."
},
{
"content": "רכח .שלא לשנות מגרשי הלויים ושדותיהם, שנאמר \"ושדה מגרש עריהם, לא יימכר\" (ויקרא כה,לד); מפי השמועה למדו שזו אזהרה שלא ישתנה."
},
{
"content": "רכט .שלא לעזוב הלויים, שנאמר \"הישמר לך, פן תעזוב את הלוי\" (דברים יב,יט), אלא נותנין להם מתנותיהם ומשמחים אותם בהן בכל רגל ורגל."
},
{
"content": "רל .שלא יתבע הלוואה שעברה עליה שביעית, שנאמר \"לא ייגוש את ריעהו ואת אחיו\" (דברים טו,ב)."
},
{
"content": "רלא .שלא יימנע מלהלוות לעני מפני השמיטה, שנאמר \"הישמר לך פן יהיה דבר\" (דברים טו,ט). .זה הכלל--כל מקום שנאמר הישמר או פן או אל, אינו אלא מצות לא תעשה."
},
{
"content": "רלב .שלא יימנע מלהחיות לעני ומליתן לו מה שהוא צריך, שנאמר \"לא תאמץ את לבבך\" (דברים טו,ז); נמצא הנותן צדקה עושה מצות עשה, והמעלים עיניו מן הצדקה יתר על שביטל עשה עבר על לא תעשה."
},
{
"content": "רלג .שלא לשלח עבד עברי ריקם כשייצא חופשי, שנאמר \"לא תשלחנו, ריקם\" (דברים טו,יג)."
},
{
"content": "רלד .שלא יתבע העני בחובו כשיידע שהוא עני, ולא יצר לו, שנאמר \"לא תהיה לו, כנושה\" (שמות כב,כד)."
},
{
"content": "רלה .שלא להלוות בריבית לישראל, שנאמר \"את כספך--לא תיתן לו, בנשך\" (ויקרא כה,לז)."
},
{
"content": "רלו .שלא ללוות בריבית, שנאמר \"לא תשיך לאחיך\" (דברים כג,כ); כך למדו מפי השמועה, שזו אזהרה ללווה שלא יינשך למלווה."
},
{
"content": "רלז .שלא להשית יד בין לווה ומלווה בריבית, ולא להיות ערב, ולא עד, ולא לכתוב שטר ביניהם, שנאמר \"לא תשימון עליו, נשך\" (שמות כב,כד)."
},
{
"content": "רלח .שלא לאחר פעולת שכיר, שנאמר \"לא תלין פעולת שכיר, איתך\" (ויקרא יט,יג)."
},
{
"content": "רלט .שלא ימשכן בעל חוב בזרוע, שנאמר \"לא תבוא אל ביתו, לעבוט עבוטו\" (דברים כד,י)."
},
{
"content": "רמ .שלא למנוע העבוט מבעליו העני בעת שהוא צריך לו, שנאמר \"לא תשכב, בעבוטו\" (דברים כד,יב); כלומר, לא תשכב ועבוטו עימך, אלא תשיבנו לו בלילה, הואיל והוא צריך לו בלילה."
},
{
"content": "רמא .שלא למשכן האלמנה, שנאמר \"ולא תחבול, בגד אלמנה\" (דברים כד,יז)."
},
{
"content": "רמב .שלא לחבול כלים שעושין בהם אוכל נפש, שנאמר \"לא יחבול ריחיים, ורכב\" (דברים כד,ו)."
},
{
"content": "רמג .שלא לגנוב נפש מישראל, שנאמר \"לא תגנוב\" (שמות כ,יב; דברים ה,טז); זה גונב נפש."
},
{
"content": "רמד .שלא לגנוב ממון, שנאמר \"לא, תגנובו\" (ויקרא יט,יא); זו היא גניבת ממון."
}
]}
