{
"page": "9",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/23/2014&lang=heb",
"date": "Tuesday, 1 Tevet 5775 / December 23, 2014",
"title": "",
"content": [
{
"content": "רמה .שלא לגזול, שנאמר \"לא תגזול\" (ויקרא יט,יג)."
},
{
"content": "רמו .שלא להסיג גבול, שנאמר \"לא תסיג גבול ריעך\" (דברים יט,יד)."
},
{
"content": "רמז .שלא לעשוק, שנאמר \"לא תעשוק את ריעך\" (ויקרא יט,יג)."
},
{
"content": "רמח .שלא לכחש בממון חברו, שנאמר \"לא תכחשו\" (ויקרא יט,יא)."
},
{
"content": "רמט .שלא לישבע על כפירת ממון חברו, שנאמר \"לא תשקרו\" (ויקרא יט,יא); כלומר, לא תישבע על שקר בממון שיש לחברך בידך."
},
{
"content": "רנ .שלא יונה במקח וממכר, שנאמר \"אל תונו, איש את אחיו\" (ויקרא כה,יד)."
},
{
"content": "רנא .שלא יונה בדברים, שנאמר \"ולא תונו איש את עמיתו\" (ויקרא כה,יז); זו אונאת דברים."
},
{
"content": "רנב .שלא להונות את הגר בדברים, שנאמר \"וגר לא תונה\" (שמות כב,כ)."
},
{
"content": "רנג .שלא להונות את הגר במקח וממכר, שנאמר \"ולא תלחצנו\" (שמות כב,כ)."
},
{
"content": "רנד .שלא להחזיר עבד שברח לארץ ישראל לאדוניו שבחוצה לארץ, שנאמר \"לא תסגיר עבד, אל אדוניו\" (דברים כג,טז)."
},
{
"content": "רנה .שלא להונות עבד זה, שנאמר \"עימך יישב בקרבך . . . בטוב לו; לא, תוננו\" (דברים כג,יז)."
},
{
"content": "רנו .שלא לענות יתום ואלמנה, שנאמר \"כל אלמנה ויתום, לא תענון\" (שמות כב,כא)."
},
{
"content": "רנז .שלא לעבוד בעבד עברי כעבודת עבד, שנאמר \"לא תעבוד בו, עבודת עבד\" (ויקרא כה,לט)."
},
{
"content": "רנח .שלא למכור אותו ממכרת עבד, שנאמר \"לא יימכרו, ממכרת עבד\" (ויקרא כה,מב)."
},
{
"content": "רנט .שלא לעבוד בעבד עברי בפרך, שנאמר \"לא תרדה בו, בפרך\" (ויקרא כה,מג; ויקרא כה,מו)."
},
{
"content": "רס .שלא להניח הגוי לעבוד בעבד עברי הנמכר לו בפרך, שנאמר \"לא ירדנו בפרך, לעיניך\" (ויקרא כה,נג)."
},
{
"content": "רסא .שלא למכור אמה עברייה לאחר, שנאמר \"לא ימשול למוכרה, בבגדו בה\" (שמות כא,ח)."
},
{
"content": "רסב .שלא למנוע מאמה עברייה היעודה שאר כסות ועונה, שנאמר \"שארה כסותה ועונתה, לא יגרע\" (שמות כא,י); והוא הדין לשאר הנשים."
},
{
"content": "רסג .שלא למכור אשת יפת תואר, שנאמר \"ומכור לא תמכרנה\" (דברים כא,יד)."
},
{
"content": "רסד .שלא לכבוש אשת יפת תואר שפחה, שנאמר \"לא תתעמר בה\" (דברים כא,יד)."
},
{
"content": "רסה .שלא לחמוד, שנאמר \"לא תחמוד, אשת ריעך\" (שמות כ,יג; דברים ה,יז)."
},
{
"content": "רסו .שלא להתאוות, שנאמר \"לא תתאווה בית ריעך\" (דברים ה,יז)."
},
{
"content": "רסז .שלא יאכל השכיר שלא בשעת גמר מלאכה מן המחובר שהוא עושה בו, שנאמר \"וחרמש לא תניף\" (דברים כג,כו)."
},
{
"content": "רסח .שלא ייקח השכיר יתר על אכילתו, שנאמר \"ואכלת ענבים כנפשך שובעך\" (דברים כג,כה)."
},
{
"content": "רסט .שלא יתעלם מן האבידה, שנאמר \"לא תוכל, להתעלם\" (דברים כב,ג)."
},
{
"content": "רע .שלא להניח הבהמה רובצת תחת משאה בדרך, שנאמר \"לא תראה חמור אחיך\" (ראה דברים כב,ד)."
},
{
"content": "רעא .שלא לעשות עוול במידה, שנאמר \"לא תעשו עוול, במשפט, במידה\" (ויקרא יט,לה); מפי השמועה למדו שהכתוב מזהיר לא תעשו עוול במשפט המידה."
},
{
"content": "רעב .שלא להיות אצלנו איפה ואיפה אבן ואבן, שנאמר \"לא יהיה לך בביתך, איפה ואיפה\" (דברים כה,יד)."
},
{
"content": "רעג .שלא לעוול המשפט, שנאמר \"לא תעשו עוול במשפט\" (ויקרא יט,טו)."
},
{
"content": "רעד .שלא ליקח שוחד, שנאמר \"ושוחד, לא תיקח\" (שמות כג,ח)."
},
{
"content": "רעה .שלא לכבד גדול בדין, שנאמר \"ולא תהדר פני גדול\" (ויקרא יט,טו)."
},
{
"content": "רעו .שלא יירא הדיין בדין מאדם רע, שנאמר \"לא תגורו מפני איש\" (דברים א,יז)."
},
{
"content": "רעז .שלא לרחם על עני בדין, שנאמר \"ודל, לא תהדר בריבו\" (שמות כג,ג)."
},
{
"content": "רעח .שלא להטות משפט אדם חוטא, שנאמר \"לא תטה משפט אביונך\" (שמות כג,ו); למדו מפי השמועה, שזה אביון במצוות."
},
{
"content": "רעט .שלא לרחם על המזיק בדיני קנסות, שנאמר \"לא תחוס, עינך\" (דברים יט,כא)."
},
{
"content": "רפ .שלא להטות משפט גרים ויתומים, שנאמר \"לא תטה, משפט גר יתום\" (דברים כד,יז)."
},
{
"content": "רפא .שלא לשמוע מאחד מבעלי דינין ואין חברו עימו, שנאמר \"לא תישא, שמע שוא\" (שמות כג,א)."
},
{
"content": "רפב .שלא לנטות אחרי רבים בדיני נפשות, אם היו המחייבין יתר על המזכין אחד, שנאמר \"לא תהיה אחרי רבים, לרעות\" (שמות כג,ב)."
},
{
"content": "רפג .שלא ילמד חובה מי שלימד זכות תחילה בדיני נפשות, שנאמר \"לא תענה על ריב, לנטות\" (שמות כג,ב)."
},
{
"content": "רפד .שלא למנות בדיינין אדם שאינו חכם בדברי תורה, אף על פי שהוא חכם בחכמות אחרות, שנאמר \"לא תכירו פנים במשפט\" (דברים א,יז)."
},
{
"content": "רפה .שלא להעיד בשקר, שנאמר \"לא תענה בריעך עד שקר\" (שמות כ,יב)."
},
{
"content": "רפו .שלא יעיד בעל עבירה, שנאמר \"אל תשת ידך עם רשע, להיות עד חמס\" (שמות כג,א)."
},
{
"content": "רפז .שלא יעיד קרוב, שנאמר \"לא יומתו אבות על בנים\" (דברים כד,טז); מפי השמועה למדו שלא יומתו אבות בעדות בנים, והוא הדין לשאר הקרובים."
},
{
"content": "רפח .שלא לכרות הדין על פי עד אחד, שנאמר \"לא יקום עד אחד באיש\" (דברים יט,טו)."
},
{
"content": "רפט .שלא להרוג נקי, שנאמר \"לא תרצח\" (שמות כ,יב; דברים ה,טז)."
},
{
"content": "רצ .שלא לחתוך הדין באומד הדעת, עד שיראו שני עדים גופו של דבר, שנאמר \"ונקי וצדיק אל תהרוג\" (שמות כג,ז)."
},
{
"content": "רצא .שלא יורה העד בדין שהעיד בו בדיני נפשות, שנאמר \"ועד אחד, לא יענה בנפש\" (במדבר לה,ל)."
},
{
"content": "רצב .שלא להרוג מחוייב הריגה קודם שיעמוד בדין, שנאמר \"ולא ימות הרוצח, עד עומדו לפני העדה\" (במדבר לה,יב)."
},
{
"content": "רצג .שלא לחוס על הרודף, אלא הורגין אותו קודם שיגיע לנרדף ויהרגנו או יגלה ערוותו, שנאמר \"וקצותה, את כפה: .לא תחוס, עינך\" (דברים כה,יב)."
},
{
"content": "רצד .שלא לענוש האנוס, שנאמר \"ולנערה לא תעשה דבר\" (דברים כב,כו)."
},
{
"content": "רצה .שלא ליקח כופר מן הרוצח, שנאמר \"ולא תקחו כופר לנפש רוצח\" (במדבר לה,לא)."
},
{
"content": "רצו .שלא ליקח כופר בגלות רוצח בשגגה, שנאמר \"ולא תקחו כופר, לנוס אל עיר מקלטו\" (במדבר לה,לב)."
},
{
"content": "רצז .שלא לעמוד על הדם, שנאמר \"לא תעמוד על דם ריעך\" (ויקרא יט,טז)."
},
{
"content": "רצח .שלא להניח מכשול, שנאמר \"ולא תשים דמים בביתך\" (דברים כב,ח)."
},
{
"content": "רצט .שלא להכשיל תם בדרך, שנאמר \"ולפני עיוור, לא תיתן מכשול\" (ויקרא יט,יד)."
},
{
"content": "ש .שלא להוסיף במלקות המחוייב מלקות, שנאמר \"לא יוסיף: .פן יוסיף\" (דברים כה,ג)."
},
{
"content": "שא .שלא לרגל, שנאמר \"לא תלך רכיל בעמיך\" (ויקרא יט,טז)."
},
{
"content": "שב .שלא לשנוא בלב, שנאמר \"לא תשנא את אחיך, בלבבך\" (ויקרא יט,יז)."
},
{
"content": "שג .שלא להלבין פני אדם מישראל, שנאמר \"הוכח תוכיח את עמיתך, ולא תישא עליו חטא\" (ויקרא יט,יז)."
},
{
"content": "שד .שלא לנקום, שנאמר \"לא תיקום\" (ויקרא יט,יח)."
},
{
"content": "שה .שלא לנטור, שנאמר \"לא תיטור\" (ויקרא יט,יח)."
},
{
"content": "שו .שלא ליקח אם על הבנים, שנאמר \"לא תיקח האם, על הבנים\" (דברים כב,ו)."
},
{
"content": "שז .שלא לגלח שיער הנתק, שנאמר \"ואת הנתק, לא יגלח\" (ויקרא יג,לג)."
},
{
"content": "שח .שלא לתלוש סימני צרעת, שנאמר \"הישמר בנגע הצרעת\" (דברים כד,ח)."
},
{
"content": "שט .שלא לעבוד ולזרוע בנחל איתן, שנאמר \"אשר לא ייעבד בו, ולא ייזרע\" (דברים כא,ד)."
},
{
"content": "שי .שלא יתחייב חתן בדבר מצורכי רבים כל שנתו, כגון צבא ושמירת החומה וכיוצא בהן, שנאמר \"לא ייצא בצבא, ולא יעבור עליו לכל דבר\" (דברים כד,ה)."
},
{
"content": "שיא .שלא להחיות מכשף, שנאמר \"מכשפה, לא תחייה\" (שמות כב,יז)."
},
{
"content": "שיב .שלא להמרות על פי בית דין, שנאמר \"לא תסור, מכל הדבר\" (ראה דברים יז,יא)."
},
{
"content": "שיג .שלא להוסיף על מצוות התורה, בין תורה שבכתב בין בפירושה שקיבלו על פה, שנאמר \"את כל הדבר, אשר אנוכי מצווה אתכם--אותו תשמרו, לעשות: .לא תוסף עליו\" (דברים יג,א)."
},
{
"content": "שיד .שלא לגרוע מכל מצוות התורה, שנאמר \"ולא תגרע ממנו\" (דברים יג,א)."
},
{
"content": "שטו .שלא לקלל הדיין, שנאמר \"אלוהים, לא תקלל\" (שמות כב,כז)."
},
{
"content": "שטז .שלא לקלל הנשיא, והוא המלך או ראש ישיבת ארץ ישראל, שנאמר \"ונשיא בעמך, לא תאור\" (שמות כב,כז)."
},
{
"content": "שיז .שלא לקלל אחד משאר ישראל, שנאמר \"לא תקלל חירש\" (ויקרא יט,יד)."
},
{
"content": "שיח .שלא לקלל אב ואם, שנאמר \"ומקלל אביו ואימו, מות יומת\" (שמות כא,יז)."
},
{
"content": "שיט .שלא להכות אב ואם, שנאמר \"ומכה אביו ואימו, מות יומת\" (שמות כא,טו)."
},
{
"content": "שכ .שלא לעשות מלאכה בשבת, שנאמר \"לא תעשה כל מלאכה\" (שמות כ,ט; דברים ה,יג)."
},
{
"content": "שכא .שלא להלך חוץ לתחום מדינה כהולכי דרכים בשבת, שנאמר \"אל ייצא איש ממקומו\" (שמות טז,כט)."
},
{
"content": "שכב .שלא לענוש בשבת, שנאמר \"לא תבערו אש, בכול מושבותיכם\" (שמות לה,ג)."
},
{
"content": "שכג .שלא לעשות מלאכה בראשון של פסח, שנאמר \"כל מלאכה, לא ייעשה בהם\" (שמות יב,טז)."
},
{
"content": "שכד .שלא לעשות מלאכה בשביעי של פסח, שנאמר \"כל מלאכה, לא ייעשה בהם\" (שמות יב,טז)."
},
{
"content": "שכה .שלא לעשות מלאכה בחג השבועות, שנאמר בו \"כל מלאכת עבודה, לא תעשו\" (ויקרא כג,כא; במדבר כח,כו)."
},
{
"content": "שכו .שלא לעשות מלאכה באחד לחודש השביעי, שנאמר בו \"כל מלאכת עבודה, לא תעשו\" (ויקרא כג,כה; במדבר כט,א)."
},
{
"content": "שכז .שלא לעשות מלאכה ביום הכיפורים, שנאמר בו \"כל מלאכה, לא תעשו\" (ויקרא טז,כט; ויקרא כג,כח; ויקרא כג,לא; במדבר כט,ז)."
},
{
"content": "שכח .שלא לעשות מלאכה בראשון של חג, שנאמר בו \"כל מלאכת עבודה, לא תעשו\" (ויקרא כג,לה; ויקרא כג,לו; במדבר כט,יב)."
},
{
"content": "שכט .שלא לעשות מלאכה ביום שמיני של חג, שנאמר בו \"כל מלאכת עבודה, לא תעשו\" (ויקרא כג,לו; במדבר כט,לה)."
},
{
"content": "של .שלא לגלות ערוות אם, שנאמר \"אימך היא, לא תגלה ערוותה\" (ויקרא יח,ז)."
},
{
"content": "שלא .שלא לגלות ערוות אשת אב, שנאמר \"ערוות אשת אביך, לא תגלה\" (ויקרא יח,ח)."
},
{
"content": "שלב .שלא לגלות ערוות אחות, שנאמר \"ערוות אחותך . . . לא תגלה\" (ויקרא יח,ט)."
},
{
"content": "שלג .שלא לגלות ערוות אחות מן האב ומן האם, שנאמר \"ערוות בת אשת אביך מולדת אביך, אחותך היא--לא תגלה, ערוותה\" (ויקרא יח,יא)."
},
{
"content": "שלד .שלא לגלות ערוות בת הבן, שנאמר \"ערוות בת בנך\" (ויקרא יח,י)."
},
{
"content": "שלה .שלא לגלות ערוות בת הבת, שנאמר \"או בת בתך, לא תגלה ערוותן\" (ויקרא יח,י)."
},
{
"content": "שלו .שלא לגלות ערוות הבת; ולמה לא נתפרשה בתורה, מפני שאסר בת הבת שתק מן הבת, ומפי השמועה למדו שאיסור הבת מגופי תורה, כשאר עריות."
},
{
"content": "שלז .שלא לגלות ערוות אישה ובתה, שנאמר \"ערוות אישה ובתה, לא תגלה\" (ויקרא יח,יז)."
},
{
"content": "שלח .שלא לגלות ערוות אישה ובת בנה, שנאמר \"את בת בנה\" (ויקרא יח,יז)."
},
{
"content": "שלט .שלא לגלות ערוות אישה ובת בתה, שנאמר \"ואת בת בתה, לא תיקח\" (ויקרא יח,יז)."
},
{
"content": "שמ .שלא לגלות ערוות אחות האב, שנאמר \"ערוות אחות אביך, לא תגלה\" (ויקרא יח,יב)."
},
{
"content": "שמא .שלא לגלות ערוות אחות האם, שנאמר \"ערוות אחות אימך, לא תגלה\" (ויקרא יח,יג)."
},
{
"content": "שמב .שלא לגלות ערוות אשת אחי האב, שנאמר \"אל אשתו לא תקרב, דודתך היא\" (ויקרא יח,יד)."
},
{
"content": "שמג .שלא לגלות ערוות אשת הבן, שנאמר \"ערוות כלתך, לא תגלה\" (ויקרא יח,טו)."
},
{
"content": "שמד .שלא לגלות ערוות אשת אח, שנאמר \"ערוות אשת אחיך, לא תגלה\" (ויקרא יח,טז)."
},
{
"content": "שמה .שלא לגלות ערוות אחות אישה, שנאמר \"ואישה אל אחותה, לא תיקח\" (ויקרא יח,יח)."
},
{
"content": "שמו .שלא לגלות ערוות נידה, שנאמר \"ואל אישה, בנידת טומאתה--לא תקרב\" (ויקרא יח,יט)."
},
{
"content": "שמז .שלא לגלות ערוות אשת איש, שנאמר \"ואל אשת, עמיתך--לא תיתן שכובתך\" (ויקרא יח,כ)."
},
{
"content": "שמח .שלא לשכב עם בהמה, שנאמר \"ובכל בהמה לא תיתן שכובתך, לזרע\" (ראה ויקרא יח,כ; ויקרא יח,כג)."
},
{
"content": "שמט .שלא תביא אישה בהמה עליה, שנאמר \"ואישה, לא תעמוד לפני בהמה לרבעה\" (ויקרא יח,כג)."
},
{
"content": "שנ .שלא לשכב עם זכר, שנאמר \"ואת זכר--לא תשכב\" (ויקרא יח,כב)."
},
{
"content": "שנא .שלא לגלות ערוות האב עצמו, שנאמר \"ערוות אביך . . . לא תגלה\" (ויקרא יח,ז)."
},
{
"content": "שנב .שלא לגלות ערוות אחי האב עצמו, שנאמר \"ערוות אחי אביך, לא תגלה\" (ויקרא יח,יד)."
},
{
"content": "שנג .שלא ליקרב לעריות בדברים המביאין לידי גילוי ערווה, כגון חיבוק ונישוק ורמיזה וקפיצה, שנאמר \"אל כל שאר בשרו, לא תקרבו לגלות ערווה\" (ויקרא יח,ו); מפי השמועה למדו שזו אזהרה לקריבה המביאה לידי גילוי ערווה."
},
{
"content": "שנד .שלא יישא ממזר בת ישראל, שנאמר \"לא יבוא ממזר, בקהל ה'\" (דברים כג,ג)."
},
{
"content": "שנה .שלא תהיה קדשה, והיא הנבעלת בלא כתובה וקידושין, שנאמר \"לא תהיה קדשה\" (דברים כג,יח)."
},
{
"content": "שנו .שלא יחזיר המגרש גרושתו אחר שנישאת לאחר, שנאמר \"לא יוכל בעלה הראשון אשר שילחה לשוב לקחתה\" (דברים כד,ד)."
},
{
"content": "שנז .שלא תינשא היבמה לאחר חוץ מיבמה, שנאמר \"לא תהיה אשת המת\" (דברים כה,ה)."
},
{
"content": "שנח .שלא יגרש האונס אנוסתו, שנאמר \"לא יוכל שלחה, כל ימיו\" (דברים כב,כט)."
},
{
"content": "שנט .שלא יגרש מוציא שם רע את אשתו, שנאמר בו \"לא יוכל לשלחה כל ימיו\" (דברים כב,יט)."
},
{
"content": "שס .שלא ייקח סריס בת ישראל, שנאמר \"לא יבוא פצוע דכא\" (דברים כג,ב)."
},
{
"content": "שסא .שלא לסרס זכר מכל המינין, לא אדם ולא בהמה חיה ועוף, שנאמר \"ובארצכם, לא תעשו\" (ויקרא כב,כד)."
},
{
"content": "שסב .שלא למנות על ישראל איש מקהל גרים, שנאמר \"לא תוכל לתת עליך איש נוכרי\" (דברים יז,טו)."
},
{
"content": "שסג .שלא ירבה המלך סוסים, שנאמר \"לא ירבה לו סוסים\" (דברים יז,טז)."
},
{
"content": "שסד .שלא ירבה המלך נשים, שנאמר \"לא ירבה לו נשים\" (דברים יז,יז)."
},
{
"content": "שסה .שלא ירבה לו המלך כסף וזהב, שנאמר \"וכסף וזהב, לא ירבה לו מאוד\" (דברים יז,יז)."
},
{
"content": "א .אלו הם שש מאות ושלוש עשרה מצוות שנאמרו לו למשה בסיניי, הן וכללותיהן ופרטותיהן ודקדוקיהן; וכל אותן הכללות והפרטות והדקדוקין והביאורין של כל מצוה ומצוה, היא תורה שבעל פה שקיבלו בית דין מפי בית דין."
},
{
"content": "ב .ויש מצוות אחרות שנתחדשו אחר מתן תורה, וקבעו אותן נביאים וחכמים ופשטו בכל ישראל--כגון מקרא מגילה, ונר חנוכה, ותענית תשעה באב, וידיים, ועירובין. .ויש לכל מצוה ומצוה מאלו פירושין ודקדוקין; והכול יתבאר בחיבור זה."
},
{
"content": "ג .כל אלו המצוות שנתחדשו--חייבין אנו לקבלם ולשומרם, שנאמר \"לא תסור, מכל הדבר . . .\" (ראה דברים יז,יא); ואינם תוספת על מצוות התורה. .ועל מה הזהירה תורה \"לא תוסף עליו, ולא תגרע ממנו\" (דברים יג,א)--שלא יהיה נביא רשאי לחדש דבר ולומר שהקדוש ברוך הוא ציווהו במצוה זו להוסיפה למצוות התורה, או לחסר אחת מאלו השש מאות ושלוש עשרה מצוות."
},
{
"content": "ד .אבל אם הוסיפו בית דין עם נביא שיהיה באותו הזמן מצוה דרך תקנה, או דרך הוראה, או דרך גזירה--אין זו תוספת: .שהרי לא אמרו שהקדוש ברוך הוא ציווה לעשות עירוב או לקרות מגילה בעונתה. .ואלו אמרו כן, היו מוסיפין על התורה."
},
{
"content": "ה .אלא כך אנו אומרים, שהנביאים עם בית דין תיקנו וציוו לקרות המגילה בעונתה כדי להזכיר שבחיו של הקדוש ברוך הוא ותשועות שעשה לנו, והיה קרוב לשווענו כדי לברכו ולהללו, וכדי להודיע לדורות הבאים שאמת מה שהבטיחנו בתורה, \"ומי גוי גדול, אשר לו אלוהים קרובים אליו\" (ראה דברים ד,ז; דברים ד,ח). .ועל דרך זו היא כל מצוה ומצוה שהיא מדברי סופרים, בין עשה ובין לא תעשה."
}
]}
