{
"page": "10",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/24/2014&lang=heb",
"date": "Wednesday, 2 Tevet 5775 / December 24, 2014",
"title": "וראיתי לחלק חיבור זה לארבעה עשר ספרים:",
"content": [
{
"content": "ספר ראשון. אכלול בו כל המצוות שהן עיקר דת משה רבנו, וצריך אדם לידע אותם תחילת הכול--כגון ייחוד שמו ברוך הוא, ואיסור עבודה זרה. וקראתי שם ספר זה ספר המדע."
},
{
"content": "ספר שני. אכלול בו המצוות שהן תדירות, שנצטווינו בהם כדי לאהוב את המקום ולזוכרו תמיד--כגון קרית שמע, ותפילה, ותפילין, וברכות; ומילה בכלל, לפי שהיא אות בבשרנו להזכיר תמיד בשעה שאין שם לא תפילין ולא ציצית וכיוצא בהן. וקראתי שם ספר זה ספר אהבה."
},
{
"content": "ספר שלישי. אכלול בו כל המצוות שהן בזמנים ידועים--כגון שבת, ומועדות. וקראתי שם ספר זה ספר זמנים."
},
{
"content": "ספר רביעי. אכלול בו המצוות של בעילה--כגון קידושין וגירושין, וייבום וחליצה. וקראתי שם ספר זה ספר נשים."
},
{
"content": "ספר חמישי. אכלול בו מצוות של ביאות אסורות, ומצוות של מאכלות אסורות--לפי שבשני עניינים האלו קידשנו המקום והבדילנו מן האומות בעריות ובמאכלות אסורות, ובשניהם נאמר \"ואבדיל אתכם מן העמים\" (ויקרא כ,כו), \"אשר הבדלתי אתכם מן העמים\" (ויקרא כ,כד). וקראתי שם ספר זה ספר קדושה."
},
{
"content": "ספר שישי. אכלול בו מצוות שיתחייב אדם בהן מי שאסר עצמו בדברים--כגון שבועות ונדרים. וקראתי שם ספר זה ספר הפלאה."
},
{
"content": "ספר שביעי. אכלול בו מצוות שהם בזרע הארץ--כגון שמיטין ויובלות, ומעשרות ותרומות, ושאר מצוות הנכללים עימהן מעניינם. וקראתי שם ספר זה ספר זרעים."
},
{
"content": "ספר שמיני. אכלול בו מצוות שהן בבניין מקדש וקרבנות ציבור התמידין. וקראתי שם ספר זה ספר עבודה."
},
{
"content": "ספר תשיעי. אכלול בו מצוות שהן בקרבנות היחיד. וקראתי שם ספר זה ספר קרבנות."
},
{
"content": "ספר עשירי. אכלול בו מצוות שהן בטהרות וטמאות. וקראתי שם ספר זה ספר טהרה."
},
{
"content": "ספר אחד עשר. אכלול בו מצוות שבין אדם לחברו, ויש בהם היזק תחילה בממון או בגוף. וקראתי שם ספר זה ספר נזקים."
},
{
"content": "ספר שנים עשר. אכלול בו מצוות מכירה וקנייה. וקראתי שם ספר זה ספר קניין."
},
{
"content": "ספר שלושה עשר. אכלול בו מצוות שבין אדם לחברו, בשאר דינין שאין בתחילתן היזק--כגון שומרין, ובעלי חובות, וטענות וכפירות. וקראתי שם ספר זה ספר משפטים."
},
{
"content": "ספר ארבעה עשר. אכלול בו מצוות שהן מסורין לסנהדרין--כגון מיתות בית דין, וקבלת עדות, ודין המלך ומלחמותיו. וקראתי שם ספר זה ספר שופטים."
},
{
"content": "וזה הוא חילוק הלכות של חיבור זה לפי ענייני הספרים, וחילוק המצוות לפי ענייני ההלכות."
},
{
"content": "ספר המדע"
},
{
"content": "הלכותיו חמש, וזה הוא סידורן: הלכות יסודי התורה, הלכות דעות, הלכות תלמוד תורה, הלכות עבודה זרה וחוקות הגויים, הלכות תשובה."
},
{
"content": "הלכות יסודי התורה. יש בכללן עשר מצוות--שש מצוות עשה, וארבע מצוות לא תעשה; וזה הוא פרטן: (א) לידע שיש שם אלוה; (ב) שלא יעלה במחשבה שיש שם אלוה זולתי ה'; (ג) לייחדו; (ד) לאוהבו; (ה) ליראה ממנו; (ו) לקדש שמו; (ז) שלא לחלל את שמו; (ח) שלא לאבד דברים שנקרא שמו עליהם; (ט) לשמוע מן הנביא המדבר בשמו; (י) שלא לנסותו."
},
{
"content": "הלכות דעות. יש בכללן אחת עשרה מצוות--חמש מצוות עשה, ושש מצוות לא תעשה; וזה הוא פרטן: (א) להידמות בדרכיו; (ב) להידבק ביודעיו; (ג) לאהוב את הריעים; (ד) לאהוב את הגרים; (ה) שלא לשנוא אחים; (ו) להוכיח; (ז) שלא להלבין פנים; (ח) שלא לענות אמיללין; (ט) שלא לילך רכיל; (י) שלא לנקום; (יא) שלא לנטור."
},
{
"content": "הלכות תלמוד תורה. יש בכללן שתי מצוות עשה: (א) ללמוד תורה; (ב) לכבד מלמדיה ויודעיה."
},
{
"content": "הלכות עבודה זרה וחוקות הגויים. יש בכללן אחת וחמישים מצוות--שתי מצוות עשה, ותשע וארבעים מצוות לא תעשה; וזה הוא פרטן: (א) שלא לפנות אחר עבודה זרה; (ב) שלא לתור אחר הרהור הלב וראיית העיניים; (ג) שלא לגדף; (ד) שלא יעבוד אותה כדרך עבודתה; (ה) שלא ישתחווה לה; (ו) שלא לעשות פסל לעצמו; (ז) שלא לעשות פסל אפילו לאחרים; (ח) שלא לעשות צורות ואפילו לנואי; (ט) שלא להדיח אחרים אחריה; (י) לשרוף עיר הנידחת; (יא) שלא לבנותה; (יב) שלא ליהנות מכל ממונה; (יג) שלא להסית יחיד לעובדה; (יד) שלא לאהוב המסית; (טו) שלא לעזוב שנאתו; (טז) שלא להצילו; (יז) שלא ללמד עליו זכות; (יח) שלא יימנע מללמד עליו חובה; (יט) שלא להתנבא בשמה; (כ) שלא לשמוע מן המתנבא בשמה; (כא) שלא להתנבא בשקר, ואפילו בשם ה'; (כב) שלא לגור מהריגת נביא שקר; (כג) שלא לישבע בשם עבודה זרה; (כד) שלא לעשות אוב; (כה) שלא לעשות יידעוני; (כו) שלא להעביר למולך; (כז) שלא להקים מצבה; (כח) שלא להשתחוות על אבן משכית; (כט) שלא ליטע אשרה; (ל) לאבד עבודה זרה וכל הנעשה בשבילה; (לא) שלא ליהנות בעבודה זרה ובכל משמשיה; (לב) שלא ליהנות בציפויי נעבד; (לג) שלא לכרות ברית לעובדי עבודה זרה; (לד) שלא לחון עליהם; (לה) שלא יישבו בארצנו; (לו) שלא לנהוג כמנהגותיהם וכמלבושיהם; (לז) שלא לנחש; (לח) שלא לקסום; (לט) שלא לעונן; (מ) שלא לחבור חבר; (מא) שלא לדרוש אל המתים; (מב) שלא לשאול באוב; (מג) שלא לשאול ביידעוני; (מד) שלא לכשף; (מה) שלא להקיף פיאת ראש; (מו) שלא להשחית פיאת הזקן; (מז) שלא יעדה איש עדי אישה; (מח) שלא תעדה אישה עדי איש; (מט) שלא לכתוב קעקע; (נ) שלא להתגודד; (נא) שלא לעשות קורחה על מת."
},
{
"content": "הלכות תשובה. מצות עשה אחת, והוא שישוב החוטא מחטאו לפני ה', ויתוודה."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, חמש ושבעים--שש עשרה מהן מצוות עשה, ותשע וחמישים מצוות לא תעשה."
},
{
"content": "ספר אהבה"
},
{
"content": "הלכותיו שש, וזה הוא סידורן: הלכות קרית שמע, הלכות תפילה וברכת כוהנים, הלכות תפילין ומזוזה וספר תורה, הלכות ציצית, הלכות ברכות, הלכות מילה."
},
{
"content": "הלכות קרית שמע. מצות עשה אחת, והיא לקרות קרית שמע פעמיים ביום."
},
{
"content": "הלכות תפילה וברכת כוהנים. יש בכללן שתי מצוות עשה: (א) לעבוד את ה' בתפילה בכל יום; (ב) לברך כוהנים את ישראל בכל יום."
},
{
"content": "הלכות תפילין ומזוזה וספר תורה. יש בכללן חמש מצוות עשה; וזה הוא פרטן: (א) להיות תפילין על הראש; (ב) לקושרם על היד; (ג) לקבוע מזוזה בפתחי השערים; (ד) לכתוב כל איש ספר תורה לעצמו; (ה) לכתוב המלך ספר שני לעצמו כדי שיהיה לו שני ספרי תורה."
},
{
"content": "הלכות ציצית. מצות עשה אחת, והיא לעשות ציצית על כנפי הכסות."
},
{
"content": "הלכות ברכות. מצות עשה אחת, והיא לברך את שמו אחר אכילה."
},
{
"content": "הלכות מילה. מצות עשה אחת, והיא למול את הזכרים ביום השמיני."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, אחת עשרה מצוות עשה."
},
{
"content": "ספר זמנים"
},
{
"content": "הלכותיו עשר, וזה הוא סידורן: הלכות שבת, הלכות עירובין, הלכות שביתת עשור, הלכות שביתת יום טוב, הלכות חמץ ומצה, הלכות שופר וסוכה ולולב, הלכות שקלים, הלכות קידוש החודש, הלכות תענייות, הלכות מגילה וחנוכה."
},
{
"content": "הלכות שבת. יש בכללן חמש מצוות--שתי מצוות עשה, ושלוש מצוות לא תעשה; וזה הוא פרטן: (א) לשבות בשביעי; (ב) שלא לעשות בו מלאכה; (ג) שלא לענוש בשבת; (ד) שלא לצאת חוץ לגבול בשבת; (ה) לקדש היום בזכירה."
},
{
"content": "הלכות עירובין. מצות עשה אחת, והיא מדברי סופרים ואינה מן המניין."
},
{
"content": "הלכות שביתת עשור. יש בכללן ארבע מצוות--שתי מצוות עשה, ושתי מצוות לא תעשה; וזה הוא פרטן: (א) לשבות בו ממלאכה; (ב) שלא לעשות בו מלאכה; (ג) להתענות בו; (ד) שלא לאכול ולשתות בו."
},
{
"content": "הלכות שביתת יום טוב. יש בכללן שתים עשרה מצוות--שש מצוות עשה, ושש מצוות לא תעשה; וזה הוא פרטן: (א) לשבות בראשון של פסח; (ב) שלא לעשות בו מלאכה; (ג) לשבות בשביעי של פסח; (ד) שלא לעשות בו מלאכה; (ה) לשבות ביום חג השבועות; (ו) שלא לעשות בו מלאכה; (ז) לשבות בראש השנה; (ח) שלא לעשות בו מלאכה; (ט) לשבות בראשון של חג הסוכות; (י) שלא לעשות בו מלאכה; (יא) לשבות בשמיני של חג; (יב) שלא לעשות בו מלאכה."
},
{
"content": "הלכות חמץ ומצה. יש בכללן שמונה מצוות--שלוש מצוות עשה, וחמש מצוות לא תעשה; וזה הוא פרטן: (א) שלא לאכול חמץ ביום ארבעה עשר מחצות היום ולמעלה; (ב) להשבית שאור מארבעה עשר; (ג) שלא לאכול חמץ כל שבעה; (ד) שלא לאכול תערובת חמץ כל שבעה; (ה) שלא ייראה חמץ כל שבעה; (ו) שלא יימצא חמץ כל שבעה; (ז) לאכול מצה בלילי הפסח; (ח) לספר ביציאת מצריים באותו הלילה."
},
{
"content": "הלכות שופר וסוכה ולולב. יש בכללן שלוש מצוות עשה; וזה הוא פרטן: (א) לשמוע קול שופר באחד בתשרי; (ב) לישב בסוכה שבעת ימי החג; (ג) ליטול לולב במקדש כל שבעת ימי החג."
},
{
"content": "הלכות שקלים. מצות עשה אחת, והיא ליתן כל איש מחצית השקל בכל שנה."
},
{
"content": "הלכות קידוש החודש. מצות עשה אחת, והיא לחשוב ולידע ולקבוע באיזה יום הוא תחילת כל חודש וחודש מחודשי השנה."
},
{
"content": "הלכות תענייות. מצות עשה אחת, והיא להתענות ולזעוק לפני ה' בעת כל צרה גדולה שתבוא על הציבור."
},
{
"content": "הלכות מגילה וחנוכה. יש בכללן שתי מצוות עשה מדברי סופרים, ואינם מן המניין."
},
{
"content": "נמצאו כל המצוות של תורה הנכללות בספר זה, חמש ושלושים--תשע עשרה מהן מצוות עשה, ושש עשרה מצוות לא תעשה; ויש בו שלוש מצוות מדברי סופרים."
},
{
"content": "ספר נשים"
},
{
"content": "הלכותיו חמש, וזה הוא סידורן: הלכות אישות, הלכות גירושין, הלכות ייבום וחליצה, הלכות נערה בתולה, הלכות סוטה."
},
{
"content": "הלכות אישות. יש בכללן ארבע מצוות--שתי מצוות עשה, ושתי מצוות לא תעשה; וזה הוא פרטן: (א) לישא אישה בכתובה וקידושין; (ב) שלא תיבעל אישה בלא כתובה וקידושין; (ג) שלא ימנע שאר כסות ועונה; (ד) לפרות ולרבות ממנה."
},
{
"content": "הלכות גירושין. יש בכללן שתי מצוות: (א) מצות עשה, והוא שיגרש המגרש בספר; (ב) שלא יחזיר גרושתו משנישאת."
},
{
"content": "הלכות ייבום וחליצה. יש בכללן שלוש מצוות--שתי מצוות עשה, ואחת מצות לא תעשה; וזה הוא פרטן: (א) לייבם; (ב) לחלוץ; (ג) שלא תינשא יבמה לאיש זר עד שתסור רשות היבם מעליה."
},
{
"content": "הלכות נערה בתולה. יש בכללן חמש מצוות--שלוש מצוות עשה, ושתי מצוות לא תעשה; וזה הוא פרטן: (א) לקנוס המפתה; (ב) שיישא האונס אנוסתו; (ג) שלא יגרש האונס; (ד) שתשב אשת מוציא שם רע תחת בעלה לעולם; (ה) שלא יגרש מוציא שם רע את אשתו."
},
{
"content": "הלכות סוטה. יש בכללן שלוש מצוות--אחת מצות עשה, ושתיים מצוות לא תעשה; וזה הוא פרטן: (א) לעשות לסוטה כתורת הקנאות הסדורה בתורה; (ב) שלא ליתן שמן על קרבנה; (ג) שלא ליתן עליו לבונה."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, שבע עשרה--מהן תשע מצוות עשה, ושמונה מצוות לא תעשה."
}
]}
