{
"page": "12",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/26/2014&lang=heb",
"date": "Friday, 4 Tevet 5775 / December 26, 2014",
"title": "",
"content": [
{
"content": "ספר טהרה"
},
{
"content": "הלכותיו שמונה, וזה הוא סידורן: הלכות טומאת מת, הלכות פרה אדומה, הלכות טומאת צרעת, הלכות מטמאי משכב ומושב, הלכות שאר אבות הטמאות, הלכות טומאת אוכלין, הלכות כלים, הלכות מקוות."
},
{
"content": "הלכות טומאת מת. מצות עשה אחת, והוא דין טומאת מת."
},
{
"content": "הלכות פרה אדומה. יש בכללן שתי מצוות עשה; וזה הוא פרטן: (א) דין פרה אדומה; (ב) דין טומאת מי נידה וטהרתן."
},
{
"content": "הלכות טומאת צרעת. יש בכללן שמונה מצוות--שש מצוות עשה, ושתי מצוות לא תעשה; וזה הוא פרטן: (א) להורות בצרעת אדם כדינה הכתוב בתורה; (ב) שלא יקוץ סימני טומאה; (ג) שלא יגלח הנתק; (ד) שיהא המצורע מפורסם בקריעת בגדיו ופריעת ראשו ועטייה על שפם; (ה) טהרת צרעת; (ו) שיגלח המצורע את כל שיערו כשיטהר; (ז) דין צרעת הבגד; (ח) דין צרעת הבית."
},
{
"content": "הלכות מטמאי משכב ומושב. יש בכללן ארבע מצוות עשה; וזה הוא פרטן: (א) דין טומאת נידה; (ב) דין טומאת יולדת; (ג) דין טומאת זבה; (ד) דין טומאת זב."
},
{
"content": "הלכות שאר אבות הטמאות. יש בכללן שלוש מצוות עשה; וזה הוא פרטן: (א) דין טומאת נבילה; (ב) דין טומאת שרץ; (ג) דין טומאת שכבת זרע. ועבודה זרה מטמאה כשרץ, וטומאתה מדברי סופרים."
},
{
"content": "הלכות טומאת אוכלין. מצות עשה אחת, והיא דין טומאת משקין ואוכלין והכשרן."
},
{
"content": "הלכות כלים. עניין אלו ההלכות לידע כלים שמקבלין טומאה מכל אלו הטמאות, וכלים שאינם מיטמאין, וכיצד מיטמאין הכלים ומטמאין."
},
{
"content": "הלכות מקוות. מצות עשה אחת, והיא שיטבול כל טמא במי מקוה ואחר כך יטהר."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, עשרים--מהן שמונה עשרה מצוות עשה, ושתי מצוות לא תעשה."
},
{
"content": "ספר נזקים"
},
{
"content": "הלכותיו חמש, וזה הוא סידורן: הלכות נזקי ממון, הלכות גניבה, הלכות גזילה ואבידה, הלכות חובל ומזיק, הלכות רוצח ושמירת נפש."
},
{
"content": "הלכות נזקי ממון. יש בכללן ארבע מצוות עשה; וזה הוא פרטן: (א) דין השור; (ב) דין ההבער; (ג) דין הבור; (ד) דין הבעירה."
},
{
"content": "הלכות גניבה. יש בכללן שבע מצוות--שתי מצוות עשה, וחמש מצוות לא תעשה; וזה הוא פרטן: (א) שלא לגנוב ממון; (ב) דין הגנב; (ג) לצדק המאזניים עם המשקלות; (ד) שלא יעשה עוול במידות ובמשקלות; (ה) שלא יהיה לאדם אבן ואבן איפה ואיפה, אף על פי שאינו לוקח ונותן בהם; (ו) שלא יסיג גבול; (ז) שלא לגנוב נפשות."
},
{
"content": "הלכות גזילה ואבידה. יש בכללן שבע מצוות--שתי מצוות עשה, וחמש מצוות לא תעשה; וזה הוא פרטן: (א) שלא לגזול; (ב) שלא לעשוק; (ג) שלא לחמוד; (ד) שלא להתאוות; (ה) להשיב את הגזילה; (ו) שלא יתעלם מן האבידה; (ז) להשיב האבידה."
},
{
"content": "הלכות חובל ומזיק. מצות עשה אחת, והוא דין חובל בחברו או מזיק ממון חברו."
},
{
"content": "הלכות רוצח ושמירת נפש. יש בכללן שבע עשרה מצוות--שבע מצוות עשה, ועשר מצוות לא תעשה; וזה הוא פרטן: (א) שלא לרצוח; (ב) שלא ליקח כופר לנפש רוצח, אלא יומת; (ג) להגלות הרוצח בשגגה; (ד) שלא ליקח כופר למחוייב גלות; (ה) שלא יומת הרוצח כשירצח, קודם עמידה בדין; (ו) להציל הנרדף בנפשו של רודף; (ז) שלא לחוס על הרודף; (ח) שלא לעמוד על דם; (ט) להפריש ערי מקלט ולהכין להם הדרך; (י) לערוף את העגלה בנחל; (יא) שלא יעבוד באותה קרקע ולא תיזרע; (יב) שלא לשים דמים; (יג) לעשות מעקה; (יד) שלא יכשיל תמים בדבר; (טו) לפרוק עם מי שנכשל בדרך; (טז) לטעון עימו; (יז) שלא יניחנו בדרך נבהל במשאו וילך לו."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, שש ושלושים--מהן שש עשרה מצוות עשה, ועשרים מצוות לא תעשה."
},
{
"content": "ספר קניין"
},
{
"content": "הלכותיו חמש, וזה הוא סידורן: הלכות מכירה, הלכות זכייה ומתנה, הלכות שכנים, הלכות שלוחין ושותפין, הלכות עבדים."
},
{
"content": "הלכות מכירה. יש בכללן חמש מצוות--אחת מצות עשה, וארבע מצוות לא תעשה; וזה הוא פרטן: (א) דין מקח וממכר; (ב) שלא יונה במקח וממכר; (ג) שלא יונה בדברים; (ד) שלא יונה גר צדק בממונו; (ה) שלא יונהו בדברים."
},
{
"content": "הלכות זכייה ומתנה. עניין אלו ההלכות לידע דין זוכה מן ההפקר היאך יקנה ובמה יקנה, ודין נותן מתנה ומקבל ואיזו מתנה חוזרת ואיזו אינה חוזרת."
},
{
"content": "הלכות שכנים. עניין אלו ההלכות לידע דין חילוק הקרקעות בין השותפין, והרחקת נזקי כל אחד מהן משכנו ומבעל המצר שלו, ודין בעל המצר."
},
{
"content": "הלכות שלוחין ושותפין. עניין אלו ההלכות לידע דין שלוחו של אדם ושותפו, ומשפטיהן במקחן וממכרן ובהפסדן ושכרן."
},
{
"content": "הלכות עבדים. יש בכללן שלוש עשרה מצוות--חמש מצוות עשה, ושמונה מצוות לא תעשה; וזה הוא פרטן: (א) דין קניין עבד עברי; (ב) שלא יימכר ממכרת עבד; (ג) שלא יעבידנו בפרך; (ד) שלא נניח גר תושב לרדות בו בפרך; (ה) שלא נעבוד בו עבודת עבד; (ו) להעניק לו בצאתו חופשי; (ז) שלא ייצא ריקם; (ח) לפדות אמה עברייה; (ט) לייעדה; (י) שלא תימכר; (יא) לעבוד בעבד כנעני לעולם, אלא אם הפיל לו אדוניו אחד מראשי אבריו; (יב) שלא להסגיר עבד שברח מחוצה לארץ לארץ ישראל; (יג) שלא להונות עבד זה הניצול אלינו."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, שמונה עשרה--שש מהן מצוות עשה, ושתים עשרה מצוות לא תעשה."
},
{
"content": "ספר משפטים"
},
{
"content": "הלכותיו חמש, וזה הוא סידורן: הלכות שכירות, הלכות שאלה ופיקדון, הלכות מלווה ולווה, הלכות טוען ונטען, הלכות נחלות."
},
{
"content": "הלכות שכירות. יש בכללן שבע מצוות--שלוש מצוות עשה, וארבע מצוות לא תעשה; וזה הוא פרטן: (א) דין שכיר ושומר שכר; (ב) ליתן שכר שכיר ביומו; (ג) שלא יאחר שכר שכיר אחר זמנו; (ד) שיאכל השכיר מן המחובר שיעשה בו; (ה) שלא יאכל השכיר מן המחובר שלא בשעת גמר מלאכה; (ו) שלא יוליך השכיר בידו יתר על מה שאכל; (ז) שלא יחסום שור בדישו, וכן שאר הבהמה."
},
{
"content": "הלכות שאלה ופיקדון. יש בכללן שתי מצוות עשה: (א) דין השואל; (ב) דין שומר חינם."
},
{
"content": "הלכות מלווה ולווה. יש בכללן שתים עשרה מצוות--ארבע מצוות עשה, ושמונה מצוות לא תעשה; וזה הוא פרטן: (א) להלוות לעני ומך; (ב) שלא ייגוש אותו; (ג) לנגוש את הנוכרי; (ד) שלא ימשכן בעל חוב בזרוע; (ה) להחזיר המשכון לבעליו, בזמן שהוא צריך לו; (ו) שלא יאחר המשכון מבעליו העני, בעת שהוא צריך לו; (ז) שלא יחבול אלמנה; (ח) שלא יחבול כלים שעושים בהן אוכל נפש; (ט) שלא ייתן המלווה בריבית; (י) שלא ילווה הלווה בריבית; (יא) שלא יתעסק אדם בין מלווה ולווה בריבית, ולא יעיד ביניהן ולא יכתוב שטר ולא יערוב; (יב) ללוות מן הנוכרי ולהלוותו בריבית."
},
{
"content": "הלכות טוען ונטען. מצות עשה אחת, והיא דין טוען ומודה או כופר."
},
{
"content": "הלכות נחלות. מצות עשה אחת, והוא דין סדר נחלות."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, שלוש ועשרים--מהן אחת עשרה מצוות עשה, ושתים עשרה מצוות לא תעשה."
},
{
"content": "ספר שופטים"
},
{
"content": "הלכותיו חמש, וזה הוא סידורן: הלכות סנהדרין והעונשין המסורין להם, הלכות עדות, הלכות ממרים, הלכות אבל, הלכות מלכים ומלחמות."
},
{
"content": "הלכות סנהדרין והעונשין המסורין להם. יש בכללן שלושים מצוות--עשר מצוות עשה, ועשרים מצוות לא תעשה; וזה הוא פרטן: (א) למנות שופטים; (ב) שלא למנות דיין שאינו יודע דרך המשפט; (ג) לנטות אחרי רבים, אם נחלקו השופטים; (ד) שלא להרוג אם רבו המחייבין באיש אחד, עד שיהיו יתר שניים; (ה) שלא ילמד חובה מי שלימד זכות בדיני נפשות; (ו) להרוג בסקילה; (ז) להרוג בשריפה; (ח) להרוג בסיף; (ט) להרוג בחנק; (י) לתלות; (יא) לקבור הנהרג ביום הריגתו; (יב) שלא תלין נבלתו; (יג) שלא להחיות מכשף; (יד) להלקות לרשע; (טו) שלא יוסיף בהכית הלוקה; (טז) שלא להרוג נקי באומדן הדעת; (יז) שלא לענוש אנוס; (יח) שלא לחוס על הורג חברו או חובל בו; (יט) שלא לרחם על הדל בדין; (כ) שלא להדר גדול בדין; (כא) שלא להטות הדין על בעל עבירות, אף על פי שהוא חוטא; (כב) שלא לעוול משפט; (כג) שלא להטות משפט גר יתום; (כד) לשפוט בצדק; (כה) שלא ליראה בדין מאיש זרוע; (כו) שלא ליקח שוחד; (כז) שלא לישא שמע שוא; (כח) שלא לקלל הדיינין; (כט) שלא לקלל הנשיא; (ל) שלא לקלל אדם משאר בני ישראל הכשרים."
},
{
"content": "הלכות עדות. יש בכללן שמונה מצוות--שלוש מצוות עשה, וחמש מצוות לא תעשה; וזה הוא פרטן: (א) להעיד בבית דין למי שיודע לו עדות; (ב) לדרוש ולחקור העדים; (ג) שלא יורה העד בדין זה שהעיד עליו, בדיני נפשות; (ד) שלא יקום דבר בעדות אחד; (ה) שלא יעיד בעל עבירה; (ו) שלא יעיד קרוב; (ז) שלא להעיד בשקר; (ח) לעשות לעד זומם כאשר זמם."
},
{
"content": "הלכות ממרים. יש בכללן תשע מצוות--שלוש מצוות עשה, ושש מצוות לא תעשה; וזה הוא פרטן: (א) לעשות על פי התורה שיאמרו בית דין הגדול; (ב) שלא לסור מדבריהם; (ג) שלא להוסיף על התורה, לא במצוות שבכתב ולא בפירושן שלמדנו מפי השמועה; (ד) שלא לגרוע מן הכול; (ה) שלא לקלל אב ואם; (ו) שלא להכות אב ואם; (ז) לכבד אב ואם; (ח) ליראה מאב ואם; (ט) שלא יהיה הבן סורר ומורה על קול אביו ואימו."
},
{
"content": "הלכות אבל. יש בכללן ארבע מצוות--אחת מצות עשה, ושלוש מצוות לא תעשה; וזה הוא פרטן: (א) להתאבל על הקרובים, ואפילו כוהן מיטמא ומתאבל על הקרובים. ואין אדם מתאבל על הרוגי בית דין; ולפי זה כללתי הלכות אלו בספר זה, שהם מעין קבורה ביום מיתה שהיא מצות עשה. (ב) שלא ייטמא כוהן גדול לקרובים; (ג) שלא ייכנס עם המת באוהל; (ד) שלא ייטמא כוהן הדיוט לנפש אדם אלא לקרובים בלבד."
},
{
"content": "הלכות מלכים ומלחמות. יש בכללן שלוש ועשרים מצוות--עשר מצוות עשה, ושלוש עשרה מצוות לא תעשה; וזה הוא פרטן: (א) למנות מלך מישראל; (ב) שלא יימנה מקהל גרים; (ג) שלא ירבה לו נשים; (ד) שלא ירבה לו סוסים; (ה) שלא ירבה לו כסף וזהב; (ו) להחרים שבעה עממים; (ז) שלא להחיות מהן נשמה; (ח) למחות זרעו של עמלק; (ט) לזכור מה שעשה עמלק; (י) שלא לשכוח מעשיו הרעים ואריבתו בדרך; (יא) שלא לשכון בארץ מצריים; (יב) לשלוח שלום ליושבי העיר כשצרים עליה, ולדון בה כאשר מפורש בתורה, אם תשלים ואם לא תשלים; (יג) שלא לדרוש שלום מעמון ומואב בלבד, כשצרים עליהן; (יד) שלא להשחית אילני מאכל במצור; (טו) להתקין יד שייצאו בו בעלי המחנה להיפנות בו; (טז) להתקין יתד לחפור בו; (יז) למשוח כוהן לדבר באוזני אנשי הצבא בשעת המלחמה; (יח) להיות מארס ובונה בניין ונוטע כרם שמחים בקניינם שנה תמימה, ומחזירין אותן מן המלחמה; (יט) שלא יעבור עליהן דבר, ולא ייצאו אפילו לצורכי העיר וצורכי הגדוד והדומה להן; (כ) שלא לערוץ ולחזור לאחור בשעת מלחמה; (כא) דין יפת תואר; (כב) שלא תימכר יפת תואר; (כג) שלא יכבשנה לעבדות אחר שנבעלה."
},
{
"content": "נמצאו כל המצוות הנכללות בספר זה, ארבע ושבעים--מהן שבע ועשרים מצוות עשה, ושבע וארבעים מצוות לא תעשה."
},
{
"content": "ונמצאו כל ההלכות של ארבעה עשר ספר, שלוש ושמונים הלכות."
},
{
"content": "ועתה אתחיל לבאר משפטי כל מצוה ומצוה וכל הדינין הנגללין עימה מעניינה על סדר ההלכות, בעזרת שדיי."
}
]}
