{
"page": "16",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/30/2014&lang=heb",
"date": "Tuesday, 8 Tevet 5775 / December 30, 2014",
"title": "הלכות יסודי התורה פרק רביעי",
"content": [
{
"content": "א. ארבעה גופים הללו שהם אש ורוח ומים וארץ הם יסודות כל הנבראים למטה מן הרקיע וכל שיהיה מאדם ומבהמה ועוף ורמש ודג וצמח ומתכת ואבנים טובות ומרגליות ושאר אבני בנין והרים וגושי עפר הכל גולמן מחובר מארבעה יסודות הללו נמצאו כל הגופים שלמטה מן הרקיע חוץ מארבעה יסודות האלו מחוברים מגולם וצורה וגולם שלהם מחובר מארבעה יסודות האלו אבל כל אחד מארבעה היסודות אינו מחובר אלא מגולם וצורה בלבד:"
},
{
"content": "ב. דרך האש והרוח להיות מהלכם ממטה מטבור הארץ למעלה כלפי הרקיע ודרך המים והארץ להיות מהלכם מתחת הרקיע למטה עד לאמצע שאמצע הרקיע הוא המטה שאין למטה ממנו ואין הילוכם לא בדעתם ולא בחפצם אלא מנהג שנקבע בהן וטבע שנטבע בהן:"
},
{
"content": "טבע האש חם ויבש והוא קל מכולם והרוח חם ולח והמים קרים ולחים והארץ יבשה וקרה והיא כבידה מכולם והמים קלים ממנה לפיכך נמצאים למעלה על הארץ והרוח קל מן המים לפיכך הוא מרחף על פני המים והאש קל מן הרוח ומפני שהם יסודות לכל גופים שתחת הרקיע ימצא כל גוף וגוף מאדם ובהמה וחיה ועוף ודג וצמח ומתכת ואבן גולמו מחובר מאש ורוח ומים ועפר וארבעתן יתערבו ביחד וישתנו כל אחד מהם בעת העירוב עד שימצא המחובר מארבעתן אינו דומה לאחד מהן כשהוא לבדו ואין במעורב מהן אפילו חלק אחד שהוא אש בפני עצמו או מים בפני עצמן או ארץ בפני עצמה או רוח בפני עצמה אלא הכל נשתנו ונעשו גוף אחד וכל גוף וגוף המחובר מארבעתן ימצא בו קור וחום לח ויבש כאחד אבל יש מהם גופים שיהיה בהם חזקה מיסוד האש כמו בעלי נפש חיה לפיכך יראה בהם החום יתר ויש מהן גופין שיהיה בהן חזקה מיסוד הארץ כמו האבנים לפיכך יראה בהם היובש הרבה ויש מהן גופין שיהיה בהן חזקה מיסוד המים לפיכך יראה בהם הלח יתר ועל הדרך הזה ימצא גוף חם יתר מגוף אחר חם וגוף יבש יתר מגוף אחר יבש וכן ימצאו גופים שיראה בהן הקור בלבד וגופים יראה בהן הלח בלבד וגופים יראה בהן הקור והיובש כאחד בשוה או הקור והלח כאחד בשוה או החום והיובש כאחד בשוה או החום והלח כאחד בשוה לפי רוב היסוד שהיה בעיקר התערובת יראה מעשה אותו היסוד וטבעו בגוף המעורב:"
},
{
"content": "ג. וכל המחובר מארבעה יסודות אלו הוא נפרד בסוף יש שהוא נפרד לאחר ימים אחדים ויש שהוא נפרד לאחר שנים רבות וכל שנתחבר מהם אי אפשר שלא יפרד להן אפילו הזהב והאודם אי אפשר שלא יפסד ויחזור ליסודותיו וישוב מקצתו לאש ומקצתו למים ומקצתו לרוח ומקצתו לארץ:"
},
{
"content": "ד. הואיל וכל הנפסד יפרד ליסודות אלו למה נאמר לאדם ואל עפר תשוב לפי שרוב בנינו מן העפר ולא כל הנפסד כשיפסד מיד יחזור לארבעה היסודות אלא יפסד ויחזור לדבר אחר ודבר אחר לדבר אחר וסוף הדברים יחזור ליסודות ונמצאו כל הדברים חוזרין חלילה:"
},
{
"content": "ה. ארבעה יסודות האלו משתנים זה לזה תמיד בכל יום ובכל שעה מקצתן לא כל גופן כיצד מקצת הארץ הקרובה מן המים משתנית ומתפוררת ונעשית מים וכן מקצת המים הסמוכים לרוח משתנין ומתמסמסין והווין רוח וכן הרוח מקצתו הסמוך לאש משתנה ומתחולל ונעשה אש וכן האש מקצתה הסמוך לרוח מתחולל משתנה ומתכנס ונעשה רוח וכן הרוח מקצתו הסמוך למים משתנה ומתכנס ונעשה מים וכן המים מקצתו הסמוך לארץ משתנה ומתכנס ונעשה ארץ ושינוי זה מעט מעט ולפי אורך הימים ואין כל היסוד משתנה עד שיעשה כל המים רוח או כל הרוח אש שאי אפשר שיבטל אחד מן היסודות הארבעה אלא מקצת ישתנה מאש לרוח ומקצת ישתנה מרוח לאש וכן בין כל אחד וחבירו ימצא השינוי בין ארבעתן וחוזרות חלילה לעולם:"
},
{
"content": "ו. ושינוי זה יהיה בסביבת הגלגל ומסביבתו יתחברו ארבעתן ויהיה מהן שאר גולמי בני אדם ונפש חיה צמח ואבן ומתכת והאל נותן לכל גולם וגולם צורה ראויה לו על ידי מלאך העשירי שהיא הצורה הנקראת אישים:"
},
{
"content": "ז. לעולם אין אתה רואה גולם בלא צורה או צורה בלא גולם אלא לב האדם הוא שמחלק גוף הנמצא בדעתו ויודע שהוא מחובר מגולם וצורה ויודע שיש שם גופים שגולמם מחובר מארבעת היסודות וגופים שגולמם פשוט ואינו מחובר רק מגולם אחד והצורות שאין להם גולם אינן נראין לעין אלא בעין הלב הן ידועין כמו שידענו אדון הכל בלא ראיית עין:"
},
{
"content": "ח. נפש כל בשר היא צורתו שנתן לו האל והדעת היתרה המצויה בנפשו של אדם היא צורת האדם השלם בדעתו ועל צורה זו נאמר בתורה נעשה אדם בצלמנו כדמותנו כלומר שתהיה לו צורה היודעת ומשגת הדעות שאין להם גולם כמו המלאכים שהם צורה בלא גולם עד שידמה להן ואינו אומר על צורה זו הניכרת לעינים שהיא הפה והחוטם והלסתות ושאר רושם הגוף שזו תואר שמה ואינה הנפש המצויה לכל נפש חיה שבה אוכל ושותה ומוליד ומרגיש ומהרהר אלא הדעה שהיא צורת הנפש ובצורת הנפש הכתוב מדבר בצלמנו כדמותנו ופעמים רבות תקרא זאת הצורה נפש ורוח ולפיכך צריך להזהר בשמותן שלא יטעה אדם בהן וכל שם ושם ילמד מענינו:"
},
{
"content": "ט. אין צורת הנפש הזאת מחוברת מן היסודות כדי שתפרד להם ואינה מכח הנשמה עד שתהא צריכה לנשמה כמו שהנשמה צריכה לגוף אלא מאת ה' מן השמים היא לפיכך כשיפרד הגולם שהוא מחובר מן היסודות ותאבד הנשמה מפני שאינה מצויה אלא עם הגוף וצריכה לגוף בכל מעשיה לא תכרת הצורה הזאת לפי שאינה צריכה לנשמה במעשיה אלא יודעת ומשגת הדעות הפרודות מן הגולמים ויודעת בורא הכל ועומדת לעולם ולעולמי עולמים הוא שאמר שלמה בחכמתו וישוב העפר על הארץ כשהיה והרוח תשוב אל האלהים אשר נתנה:"
},
{
"content": "י. כל הדברים האלו שדברנו בענין זה כמר מדלי הם ודברים עמוקים הם אבל אינם כענין עומק פרק ראשון ושני וביאור כל אלו הדברים שבפרק שלישי ורביעי הוא הנקרא מעשה בראשית וכך צוו החכמים הראשונים שאין דורשין בדברים האלו ברבים אלא לאדם אחד מודיעין דברים אלו ומלמדין אותן:"
},
{
"content": "יא. ומה בין ענין מעשה מרכבה לענין מעשה בראשית שענין מעשה מרכבה אפילו לאחד אין דורשים בו אא\"כ היה חכם ומבין מדעתו מוסרין לו ראשי הפרקים וענין מעשה בראשית מלמדין אותו ליחיד אע\"פ שאינו מבין אותו מדעתו ומודיעים אותו כל מה שיכול לידע מדברים אלו ולמה אין מלמדין אותו לרבים לפי שאין כל אדם יש לו דעת רחבה להשיג פירוש וביאור כל הדברים על בוריין:"
},
{
"content": "יב. בזמן שאדם מתבונן בדברים האלו ומכיר כל הברואים ממלאך וגלגל ואדם כיוצא בו ויראה חכמתו של הקב\"ה בכל היצורים וכל הברואים מוסיף אהבה למקום ותצמא נפשו ויכמה בשרו לאהוב המקום ברוך הוא ויירא ויפחד משפלותו ודלותו וקלותו כשיעריך עצמו לאחד מהגופות הקדושים הגדולים וכ\"ש לאחת מהצורות הטהורות הנפרדות מן הגולמים שלא נתחברו בגולם כלל וימצא עצמו שהוא ככלי מלא בושה וכלימה ריק וחסר:"
},
{
"content": "יג. ועניני ארבעה פרקים אלו שבחמש מצות האלו הם שחכמים הראשונים קוראין אותו פרדס כמו שאמרו ארבעה נכנסו לפרדס ואף על פי שגדולי ישראל היו וחכמים גדולים היו לא כולם היה בהן כח לידע ולהשיג כל הדברים על בוריין ואני אומר שאין ראוי לטייל בפרדס אלא מי שנתמלא כריסו לחם ובשר ולחם ובשר הוא לידע האסור והמותר וכיוצא בהם משאר המצות ואע\"פ שדברים אלו דבר קטן קראו אותן חכמים שהרי אמרו חכמים דבר גדול מעשה מרכבה ודבר קטן הוויות דאביי ורבא אעפ\"כ ראויין הן להקדימן שהן מיישבין דעתו של אדם תחלה ועוד שהם הטובה הגדולה שהשפיע הקדוש ברוך הוא ליישוב העולם הזה כדי לנחול חיי העולם הבא ואפשר שידעם הכל קטן וגדול איש ואשה בעל לב רחב ובעל לב קצר:"
}
]}
