{
"page": "18",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/1/2015&lang=heb",
"date": "Thursday, 10 Tevet 5775 / January 1, 2015",
"title": "הלכות יסודי התורה פרק ששי",
"content": [
{
"content": "א. כל המאבד שם מן השמות הקדושים הטהורים שנקרא בהם הקב\"ה לוקה מן התורה שהרי הוא אומר בעבודת כוכבים ואבדתם את שמם מן המקום ההוא לא תעשון כן לה' אלהיכם:"
},
{
"content": "ב. ושבעה שמות הם השם הנכתב יו\"ד ה\"א וא\"ו ה\"א והוא השם המפורש או הנכתב אדני ואל אלוה ואלהים ואלהי ושדי וצבאות כל המוחק אפילו אות אחת משבעה אלו לוקה:"
},
{
"content": "ג. כל הנטפל לשם מלפניו מותר למוחקו כגון למ\"ד מליהוה ובי\"ת מבאלהים וכיוצא בהן אינן כקדושת השם וכל הנטפל לשם מאחריו כגון ך' של אלהיך וכ\"ם של אלהיכם וכיוצא בהן אינם נמחקים והרי הם כשאר אותיות של שם מפני שהשם מקדשם ואע\"פ שנתקדשו ואסור למוחקם המוחק אלו האותיות הנטפלות אינו לוקה אבל מכין אותו מכת מרדות:"
},
{
"content": "ד. כתב אל\"ף למ\"ד מאלהים יו\"ד ה\"א מיהוה אינו נמחק ואצ\"ל יה שהוא שם בפני עצמו מפני שזה השם מקצת שם המפורש הוא אבל הכותב שי\"ן דל\"ת משדי צד\"י בי\"ת מצבאות הרי זה נמחק:"
},
{
"content": "ה. שאר הכינויין שמשבחין בהן את הקדוש ברוך הוא כגון חנון ורחום הגדול הגבור והנורא הנאמן קנא וחזק וכיוצא בהן הרי הן כשאר כתבי הקדש ומותר למוחקן:"
},
{
"content": "ו. כלי שהיה שם כתוב עליו קוצץ את מקום השם וגונזו ואפילו היה השם חקוק בכלי מתכות או בכלי זכוכית והתיך הכלי הרי זה לוקה אלא חותך את מקומו וגונזו וכן אם היה שם כתוב על בשרו הרי זה לא ירחץ ולא יסוך ולא יעמוד במקום הטנופת נזדמנה לו טבילה של מצוה כורך עליו גמי וטובל ואם לא מצא גמי מסבב בבגדיו ולא יהדק כדי שלא יחוץ שלא אמרו לכרוך עליו אלא מפני שאסור לעמוד בפני השם כשהוא ערום:"
},
{
"content": "ז. הסותר אפילו אבן אחת דרך השחתה מן המזבח או מן ההיכל או משאר העזרה לוקה שנאמר בעבודת כוכבים כי את מזבחותם תתוצון וכתוב לא תעשון כן לה' אלהיכם וכן השורף עצי הקדש דרך השחתה לוקה שנאמר ואשריהם תשרפון באש וכתיב לא תעשון כן לה' אלהיכם:"
},
{
"content": "ח. כתבי הקדש כולן ופירושיהן וביאוריהן אסור לשורפם או לאבדם ביד והמאבדן ביד מכין אותו מכת מרדות בד\"א בכתבי הקדש שכתבם ישראל בקדושה אבל אפיקורוס ישראל שכתב ספר תורה שורפין אותו עם האזכרות שבו מפני שאינו מאמין בקדושת השם ולא כתבו לשמו אלא שהוא מעלה בדעתו שזה כשאר הדברים והואיל ודעתו כן לא נתקדש השם ומצוה לשורפו כדי שלא להניח שם לאפיקורוסים ולא למעשיהם אבל עובד כוכבים שכתב את השם גונזין אותו וכן כתבי הקדש שבלו או שכתבן עובד כוכבים יגנזו:"
},
{
"content": "ט. כל השמות האמורים באברהם קדש אף זה שנאמר אדני אם נא מצאתי חן הרי הוא קדש כל השמות האמורים בלוט חול חוץ מזה אל נא אדני הנה נא מצא עבדך חן כל השמות האמורים בגבעת בנימין קדש כל השמות האמורים במיכה חול כל השמות האמורים בנבות קדש כל שלמה האמור בשיר השירים קדש והרי הוא כשאר הכנויין חוץ מזה האלף לך שלמה כל מלכיא האמור בדניאל חול חוץ מזה אנת מלכא מלך מלכיא והרי הוא כשאר הכנויין:"
}
]}
