{
"page": "19",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/2/2015&lang=heb",
"date": "Friday, 11 Tevet 5775 / January 2, 2015",
"title": "הלכות יסודי התורה פרק שביעי",
"content": [
{
"content": "א. מיסודי הדת לידע שהאל מנבא את בני האדם ואין הנבואה חלה אלא על חכם גדול בחכמה גבור במדותיו ולא יהא יצרו מתגבר עליו בדבר בעולם אלא הוא מתגבר בדעתו על יצרו תמיד והוא בעל דעה רחבה נכונה עד מאד אדם שהוא ממולא בכל המדות האלו שלם בגופו כשיכנס לפרדס וימשך באותן הענינים הגדולים הרחוקים ותהיה לו דעה נכונה להבין ולהשיג והוא מתקדש והולך ופורש מדרכי כלל העם ההולכים במחשכי הזמן והולך ומזרז עצמו ומלמד נפשו שלא תהיה לו מחשבה כלל באחד מדברים בטלים ולא מהבלי הזמן ותחבולותיו אלא דעתו פנויה תמיד למעלה קשורה תחת הכסא להבין באותן הצורות הקדושות הטהורות ומסתכל בחכמתו של הקב\"ה כולה מצורה ראשונה עד טבור הארץ ויודע מהן גדלו מיד רוח הקודש שורה עליו ובעת שתנוח עליו הרוח תתערב נפשו במעלת המלאכים הנקראים אישים ויהפך לאיש אחר ויבין בדעתו שאינו כמות שהיה אלא שנתעלה על מעלת שאר בני אדם החכמים כמו שנאמר בשאול והתנבית עמם ונהפכת לאיש אחר:"
},
{
"content": "ב. הנביאים מעלות מעלות הן כמו שיש בחכמה חכם גדול מחבירו כך בנבואה נביא גדול מנביא וכולן אין רואין מראה הנבואה אלא בחלום בחזיון לילה או ביום אחר שתפול עליהן תרדמה כמו שנאמר במראה אליו אתודע בחלום אדבר בו וכולן כשמתנבאים אבריהן מזדעזעין וכח הגוף כשל ועשתנותיהם מתטרפות ותשאר הדעת פנויה להבין מה שתראה כמו שנאמר באברהם והנה אימה חשכה גדולה נופלת עליו וכמו שנאמר בדניאל והודי נהפך עלי למשחית ולא עצרתי כח:"
},
{
"content": "ג. הדברים שמודיעים לנביא במראה הנבואה דרך משל מודיעין לו ומיד יחקק בלבו פתרון המשל במראה הנבואה וידע מה הוא כמו הסולם שראה יעקב אבינו ומלאכים עולים ויורדים בו והוא היה משל למלכיות ושעבודן וכמו החיות שראה יחזקאל והסיר נפוח ומקל שקד שראה ירמיה והמגלה שראה יחזקאל והאיפה שראה זכריה וכן שאר הנביאים מהם אומרים המשל ופתרונו כמו אלו ויש שהן אומרים הפתרון בלבד ופעמים אומרים המשל בלבד בלא פתרון כמקצת דברי יחזקאל וזכריה וכולן במשל ודרך חידה הם מתנבאים:"
},
{
"content": "ד. כל הנביאים אין מתנבאין בכל עת שירצו אלא מכוונים דעתם ויושבים שמחים וטובי לב ומתבודדים שאין הנבואה שורה לא מתוך עצבות ולא מתוך עצלות אלא מתוך שמחה לפיכך בני הנביאים לפניהם נבל ותוף וחליל וכנור והם מבקשים הנבואה וזהו שנאמר והמה מתנבאים כלומר מהלכין בדרך הנבואה עד שינבאו כמו שאתה אומר פלוני מתגדל:"
},
{
"content": "ה. אלו שהם מבקשין להתנבא הם הנקראים בני הנביאים ואף על פי שמכוונים דעתם אפשר שתשרה שכינה עליהן ואפשר שלא תשרה:"
},
{
"content": "ו. כל הדברים שאמרנו הם דרך נבואה לכל הנביאים הראשונים והאחרונים חוץ ממשה רבינו רבן של כל הנביאים ומה הפרש יש בין נבואת משה לשאר כל הנביאים שכל הנביאים בחלום או במראה ומשה רבינו מתנבא והוא ער ועומד שנאמר ובבוא משה אל אהל מועד לדבר אתו וישמע הקול מדבר אליו כל הנביאיםע\"ימלאך לפיכך רואים מה שהם רואים במשל וחידה משה רבינו לא על ידי מלאך שנאמר פה אל פה אדבר בו ונאמר ודבר ה' אל משה פנים אל פנים ונאמר ותמונת ה' יביט כלומר שאין שם משל אלא רואה הדבר על בוריו בלא חידה ובלא משל הוא שהתורה מעידה עליו במראה ולא בחידות שאינו מתנבא בחידה אלא במראה שרואה הדבר על בוריו:"
},
{
"content": "כל הנביאים יראים ונבהלים ומתמוגגין ומשה רבינו אינו כן הוא שהכתוב אומר כאשר ידבר איש אל רעהו כלומר כמו שאין אדם נבהל לשמוע דברי חבירו כך היה כח בדעתו של משה רבינו להבין דברי הנבואה והוא עומד על עומדו שלם כל הנביאים אין מתנבאים בכל עת שירצו משה רבינו אינו כן אלא כל זמן שיחפוץ רוח הקודש לובשתו ונבואה שורה עליו ואינו צריך לכוין דעתו ולהזדמן לה שהרי הוא מכוון ומזומן ועומד כמלאכי השרת לפיכך מתנבא בכל עת שנאמר עמדו ואשמעה מה יצוה ה' לכם ובזה הבטיחו האל שנאמר לך אמור להם שובו לכם לאהליכם ואתה פה עמוד עמדי הא למדת שכל הנביאים כשהנבואה מסתלקת מהם חוזרים לאהלם שהוא צרכי הגוף כלם כשאר העם לפיכך אין פורשין מנשותיהם ומשה רבינו לא חזר לאהלו הראשון לפיכך פירש מן האשה לעולם ומן הדומה לו ונקשרה דעתו לצור העולמים ולא נסתלק מעליו ההוד לעולם וקרן עור פניו ונתקדש כמלאכים:"
},
{
"content": "ז. הנביא אפשר שתהיה נבואתו לעצמו בלבד להרחיב לבו ולהוסיף דעתו עד שידע מה שלא היה יודע מאותן הדברים הגדולים ואפשר שישולח לעם מעמי הארץ או לאנשי עיר או ממלכה לכונן אותם ולהודיעם מה יעשו או למונעם ממעשים הרעים שבידיהם וכשמשלחים אותו נותנין לו אות ומופת כדי שידעו העם שהאל שלחו באמת ולא כל העושה אות ומופת מאמינים לו שהוא נביא אלא אדם שהיינו יודעים בו מתחלתו שהוא ראוי לנבואה בחכמתו ובמעשיו שנתעלה בהן על כל בני גילו והיה מהלך בדרכי הנבואה בקדושתה ובפרישותה ואח\"כ בא ועשה אות ומופת ואמר שהאל שלחו מצוה לשמוע ממנו שנאמר אליו תשמעון ואפשר שיעשה אות ומופת ואינו נביא וזה האות יש לו דברים בגו ואעפ\"כ מצוה לשמוע לו הואיל ואדם גדול וחכם וראוי לנבואה [הוא] מעמידים אותו על חזקתו שבכך נצטוינו כמו שנצטוינו לחתוך את הדין ע\"פ שני עדים כשרים ואע\"פ שאפשר שהעידו בשקר הואיל וכשרים הם אצלינו מעמידין אותן על כשרותן ובדברים האלו וכיוצא בהן נאמר הנסתרות לה' אלהינו והנגלות לנו ולבנינו ונאמר כי האדם יראה לעינים וה' יראה ללבב:"
}
]}
