{
"page": "32",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/15/2015&lang=heb",
"date": "Thursday, 24 Tevet 5775 / January 15, 2015",
"title": "הלכות תלמוד תורה פרק שלישי",
"content": [
{
"content": "א. בשלשה כתרים נכתרו ישראל כתר תורה וכתר כהונה וכתר מלכות כתר כהונה זכה בו אהרן שנאמר והיתה לו ולזרעו אחריו ברית כהנת עולם כתר מלכות זכה בו דוד שנאמר זרעו לעולם יהיה וכסאו כשמש נגדי כתר תורה הרי מונח ועומד ומוכן לכל ישראל שנאמר תורה צוה לנו משה מורשה קהלת יעקב כל מי שירצה יבא ויטול שמא תאמר שאותם הכתרים גדולים מכתר תורה הרי הוא אומר בי מלכים ימלוכו ורוזנים יחוקקו צדק בי שרים ישורו הא למדת שכתר תורה גדול משניהם:"
},
{
"content": "ב. אמרו חכמים ממזר ת\"ח קודם לכהן גדול עם הארץ שנאמר יקרה היא מפנינים מכהן גדול שנכנס לפני ולפנים:"
},
{
"content": "ג. אין לך מצוה בכל המצות כולן שהיא שקולה כנגד תלמוד תורה אלא תלמוד תורה כנגד כל המצות כולן שהתלמוד מביא לידי מעשה לפיכך התלמוד קודם למעשה בכל מקום:"
},
{
"content": "ד. היה לפניו עשיית מצוה ותלמוד תורה אם אפשר למצוה להעשות ע\"י אחרים לא יפסיק תלמודו ואם לאו יעשה המצוה ויחזור לתלמודו:"
},
{
"content": "ה. תחלת דינו של אדם אינו נידון אלא על התלמוד ואחר כך על שאר מעשיו לפיכך אמרו חכמים לעולם יעסוק אדם בתורה בין לשמה בין שלא לשמה שמתוך שלא לשמה בא לשמה:"
},
{
"content": "ו. מי שנשאו לבו לקיים מצוה זו כראוי ולהיות מוכתר בכתר תורה לא יסיח דעתו לדברים אחרים ולא ישים על לבו שיקנה תורה עם העושר והכבוד כאחת כך היא דרכה של תורה פת במלח תאכל ומים במשורה תשתה ועל הארץ תישן וחיי צער תחיה ובתורה אתה עמל ולא עליך הדבר לגמור ולא אתה בן חורין ליבטל ממנה ואם הרבית תורה הרבית שכר והשכר לפי הצער:"
},
{
"content": "ז. שמא תאמר עד שאקבץ ממון אחזור ואקרא עד שאקנה מה שאני צריך ואפנה מעסקי ואחזור ואקרא אם תעלה מחשבה זו על לבך אין אתה זוכה לכתרה של תורה לעולם אלא עשה תורתך קבע ומלאכתך עראי ולא תאמר לכשאפנה אשנה שמא לא תפנה:"
},
{
"content": "ח. כתוב בתורה לא בשמים היא ולא מעבר לים היא לא בשמים היא לא בגסי הרוח היא מצויה ולא במהלכי מעבר לים היא לפיכך אמרו חכמים לא כל המרבה בסחורה מחכים וצוו חכמים הוי ממעט בעסק ועסוק בתורה:"
},
{
"content": "ט. דברי תורה נמשלו כמים שנאמר הוי כל צמא לכו למים לומר לך מה מים אינם מתכנסין במקום מדרון אלא נזחלין מעליו ומתקבצים במקום אשבורן כך דברי תורה אינם נמצאים בגסי הרוח ולא בלב כל גבה לב אלא בדכא ושפל רוח שמתאבק בעפר רגלי החכמים ומסיר התאוות ותענוגי הזמן מלבו ועושה מלאכה בכל יום מעט כדי חייו אם לא היה לו מה יאכל ושאר יומו ולילו עוסק בתורה:"
},
{
"content": "י. כל המשים על לבו שיעסוק בתורה ולא יעשה מלאכה ויתפרנס מן הצדקה הרי זה חלל את השם ובזה את התורה וכבה מאור הדת וגרם רעה לעצמו ונטל חייו מן העולם הבא לפי שאסור ליהנות מדברי תורה בעולם הזה אמרו חכמים כל הנהנה מדברי תורה נטל חייו מן העולם ועוד צוו ואמרו אל תעשם עטרה להתגדל בהן ולא קרדום לחפור בהן ועוד צוו ואמרו אהוב את המלאכה ושנא את הרבנות וכל תורה שאין עמה מלאכה סופה בטילה וגוררת עון וסוף אדם זה שיהא מלסטם את הבריות:"
},
{
"content": "יא. מעלה גדולה היא למי שהוא מתפרנס ממעשה ידיו ומדת חסידים הראשונים היא ובזה זוכה לכל כבוד וטובה שבעולם הזה ולעולם הבא שנאמר יגיע כפיך כי תאכל אשריך וטוב לך אשריך בעולם הזה וטוב לך לעולם הבא שכולו טוב:"
},
{
"content": "יב. אין דברי תורה מתקיימין במי שמרפה עצמו עליהן ולא באלו שלומדין מתוך עידון ומתוך אכילה ושתיה אלא במי שממית עצמו עליהן ומצער גופו תמיד ולא יתן שינה לעיניו ולעפעפיו תנומה אמרו חכמים דרך רמז זאת התורה אדם כי ימות באהל אין התורה מתקיימת אלא במי שממית עצמו באהלי החכמים וכן אמר שלמה בחכמתו התרפית ביום צרה צר כחכה ועוד אמר אף חכמתי עמדה לי חכמה שלמדתי באף היא עמדה לי אמרו חכמים ברית כרותה שכל היגע בתורתו בבית המדרש לא במהרה הוא משכח וכל היגע בתלמודו בצנעה מחכים שנאמר ואת צנועים חכמה וכל המשמיע קולו בשעת תלמודו תלמודו מתקיים בידו אבל הקורא בלחש במהרה הוא שוכח:"
},
{
"content": "יג. אע\"פשמצוה ללמוד ביום ובלילה אין אדם למד רוב חכמתו אלא בלילה לפיכך מי שרצה לזכות בכתר התורה יזהר בכל לילותיו ולא יאבד אפילו אחד מהן בשינה ואכילה ושתיה ושיחה וכיוצא בהן אלא בתלמוד תורה ודברי חכמה אמרו חכמים אין רנה של תורה אלא בלילה שנאמר קומי רוני בלילה וכל העוסק בתורה בלילה חוט של חסד נמשך עליו ביום שנאמר יומם יצוה ה' חסדו ובלילה שירה עמי תפלה לאל חיי וכל בית שאין נשמעים בו דברי תורה בלילה אש אוכלתו שנאמר כל חשך טמון לצפוניו תאכלהו אש לא נופח כי דבר ה' בזה זה שלא השגיח על דברי תורה כל עיקר וכן כל שאפשר לו לעסוק בתורה ואינו עוסק או שקרא ושנה ופירש להבלי עולם והניח תלמודו וזנחו הרי זה בכלל בוזה דבר ה' אמרו חכמים כל המבטל את התורה מעושר סופו לבטלה מעוני וכל המקיים את התורה מעוני סופו לקיימה מעושר וענין זה מפורש הוא בתורה הרי הוא אומר תחת אשר לא עבדת את ה' אלהיך בשמחה ובטוב לבב מרוב כל ועבדת את אויביך ואומר למען ענותך להטיבך באחריתך:"
}
]}
