{
"page": "37",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/20/2015&lang=heb",
"date": "Tuesday, 29 Tevet 5775 / January 20, 2015",
"title": "רמב\"ם הלכות עבודת כוכבים - הקדמה",
"content": [
{
"content": "הלכות עבודת כוכבים וחקותיהם. יש בכללן נ\"א מצות, שתי מצות עשה, ומ\"ט מצות לא תעשה. וזהו פרטן: (א) שלא לפנות אחר עבודת כוכבים. (ב) שלא לתור אחר הרהור הלב וראית העינים. (ג) שלא לגדף. (ד) שלא יעבוד אותה כדרך עבודתה. (ה) שלא ישתחוה לה. (ו) שלא לעשות פסל לעצמו. (ז) שלא לעשות פסל אפילו לאחרים. (ה) שלא לעשות צורות אפילו לנוי. (ט) שלא להדיח אחרים אחריה. (י) לשרוף עיר הנדחת. (יא) שלא לבנותה. (יב) שלא ליהנות מכל ממונה. (יג) שלא להסית יחיד לעבודת כוכבים לעובדה. (יד) שלא לאהוב המסית. (טו) שלא לעזוב שנאתו. (טז) שלא להצילו. (יז) שלא ללמד עליו זכות. (יח) שלא ימנע מללמד עליו חובה. (יט) שלא להתנבא בשמה. (כ) שלא לשמוע מן המתנבא בשמה. (כא) שלא להתנבא בשקר ואפילו בשם השם. (כב) שלא לגור מהריגת נביא שקר. (כג) שלא לישבע בשם עבודת כוכבים. (כד) שלא לעשות אוב. (כה) שלא לעשות ידעוני. (כו) שלא להעביר למולך. (כז) שלא להקים מצבה. (כח) שלא להשתחוות על אבן משכית. (כט) שלא ליטע אשרה. (ל) לאבד עבודת כוכבים וכל הנעשה בשבילה. (לא) שלא ליהנות בעבודת כוכבים ובכל משמשיה. (לב) שלא ליהנות בציפוי נעבד. (לג) שלא לכרות ברית לעובדי כוכבים. (לד) שלא לחון עליהן. (לה) שלא ישבו בארצנו. (לו) שלא להדמות במנהגותם ובמלבושם. (לז) שלא לנחש. (לח) שלא לקסום. (לט) שלא לעונן. (מ) שלא לחבור חבר. (מא) שלא לדרוש אל המתים. (מב) שלא לשאול באוב. (מג) שלא לשאול בידעוני. (מד) שלא לכשף. (מה) שלא להקיף פאת ראש. (מו) שלא להשחית פאת זקן. (מז) שלא יעדה איש עדי אשה. (מח) שלא תעדה אשה כלי זיין ועדי איש. (מט) שלא לכתוב קעקע. (נ) שלא להתגודד. (נא) שלא לעשות קרחה על מת. וביאור כל המצות האלו בפרקים אלו."
},
{
"content": "א. בימי אנוש טעו בני האדם טעות גדול ונבערה עצת חכמי אותו הדור ואנוש עצמו מן הטועים היה וזו היתה טעותם אמרו הואיל והאלהים ברא כוכבים אלו וגלגלים להנהיג את העולם ונתנם במרום וחלק להם כבוד והם שמשים המשמשים לפניו ראויין הם לשבחם ולפארם ולחלוק להם כבוד וזהו רצון האל ברוך הוא לגדל ולכבד מי שגדלו וכבדו כמו שהמלך רוצה לכבד העומדים לפניו וזהו כבודו של מלך כיון שעלה דבר זה על לבם התחילו לבנות לכוכבים היכלות ולהקריב להן קרבנות ולשבחם ולפארם בדברים ולהשתחוות למולם כדי להשיג רצון הבורא בדעתם הרעה וזה היה עיקר עבודת כוכבים וכך היו אומרים עובדיה היודעים עיקרה לא שהן אומרים שאין שם אלוה אלא כוכב זה הוא שירמיהו אומר מי לא ייראך מלך הגוים כי לך יאתה כי בכל חכמי הגוים ובכל מלכותם מאין כמוך ובאחת יבערו ויכסלו מוסר הבלים עץ הוא כלומר הכל יודעים שאתה הוא לבדך אבל טעותם וכסילותם שמדמים שזה ההבל רצונך הוא:"
},
{
"content": "ב. ואחר שארכו הימים עמדו בבני האדם נביאי שקר ואמרו שהאל צוה ואמר להם עבדו כוכב פלוני או כל הכוכבים והקריבו לו ונסכו לו כך וכך ובנו לו היכל ועשו צורתו כדי להשתחוות לו כל העם הנשים והקטנים ושאר עמי הארץ ומודיע להם צורה שבדה מלבו ואומר זו היא צורת הכוכב פלוני שהודיעוהו בנבואתו והתחילו על דרך זו לעשות צורות בהיכלות ותחת האילנות ובראשי ההרים ועל הגבעות ומתקבצין ומשתחוים להם ואומרים לכל העם שזו הצורה מטיבה ומריעה וראוי לעובדה וליראה ממנה וכהניהם אומרים להם שבעבודה זו תרבו ותצליחו ועשו כך כך ואל תעשו כך וכך והתחילו כוזבים אחרים לעמוד ולומר שהכוכב עצמו או הגלגל או המלאך דבר עמהם ואמר להם עבדוני בכך וכך והודיע להם דרך עבודתו ועשו כך ואל תעשו כך ופשט דבר זה בכל העולם לעבוד את הצורות בעבודות משונות זו מזו ולהקריב להם ולהשתחוות וכיון שארכו הימים נשתכח השם הנכבד והנורא מפי כל היקום ומדעתם ולא הכירוהו ונמצאו כל עם הארץ הנשים והקטנים אינם יודעים אלא הצורה של עץ ושל אבן וההיכל של אבנים שנתחנכו מקטנותם להשתחוות לה ולעבדה ולהשבע בשמה והחכמים שהיו בהם כגון כהניהם וכיוצא בהן מדמין שאין שם אלוה אלא הכוכבים והגלגלים שנעשו הצורות האלו בגללם ולדמותן אבל צור העולמים לא היה שום אדם שהיה מכירו ולא יודעו אלא יחידים בעולם כגון חנוך ומתושלח נח שם ועבר ועל דרך זה היה העולם הולך ומתגלגל עד שנולד עמודו של עולם והוא אברהם אבינו:"
},
{
"content": "ג. כיון שנגמל איתן זה התחיל לשוטט בדעתו והוא קטן והתחיל לחשוב ביום ובלילה והיה תמיה היאך אפשר שיהיה הגלגל הזה נוהג תמיד ולא יהיה לו מנהיג ומי יסבב אותו כי אי אפשר שיסבב את עצמו ולא היה לו מלמד ולא מודיע דבר אלא מושקע באור כשדים בין עובדי כוכבים הטפשים ואביו ואמו וכל העם עובדי כוכבים והוא עובד עמהם ולבו משוטט ומבין עד שהשיג דרך האמת והבין קו הצדק מתבונתו הנכונה וידע שיש שם אלוה אחד והוא מנהיג הגלגל והוא ברא הכל ואין בכל הנמצא אלוה חוץ ממנו וידע שכל העולם טועים ודבר שגרם להם לטעות זה שעובדים את הכוכבים ואת הצורות עד שאבד האמת מדעתם ובן ארבעים שנה הכיר אברהם את בוראו כיון שהכיר וידע התחיל להשיב תשובות על בני אור כשדים ולערוך דין עמהם ולומר שאין זו דרך האמת שאתם הולכים בה ושיבר הצלמים והתחיל להודיע לעם שאין ראוי לעבוד אלא לאלוה העולם ולו ראוי להשתחוות ולהקריב ולנסך כדי שיכירוהו כל הברואים הבאים וראוי לאבד ולשבר כל הצורות כדי שלא יטעו בהן כל העם כמו אלו שהם מדמים שאין שם אלוה אלא אלו:"
},
{
"content": "כיון שגבר עליהם בראיותיו בקש המלך להורגו ונעשה לו נס ויצא לחרן והתחיל לעמוד ולקרוא בקול גדול לכל העולם ולהודיעם שיש שם אלוה אחד לכל העולם ולו ראוי לעבוד והיה מהלך וקורא ומקבץ העם מעיר לעיר ומממלכה לממלכה עד שהגיע לארץ כנען והוא קורא שנאמר ויקרא שם בשם ה' אל עולם וכיון שהיו העם מתקבצין אליו ושואלין לו על דבריו היה מודיע לכל אחד ואחד כפי דעתו עד שיחזירהו לדרך האמת עד שנתקבצו אליו אלפים ורבבות והם אנשי בית אברהם ושתל בלבם העיקר הגדול הזה וחבר בו ספרים והודיעו ליצחק בנו וישב יצחק מלמד ומזהיר ויצחק הודיע ליעקב ומינהו ללמד וישב מלמד ומחזיק כל הנלוים אליו ויעקב אבינו למד בניו כולם והבדיל לוי ומינהו ראש והושיבו בישבה ללמד דרך השם ולשמור מצות אברהם וצוה את בניו שלא יפסיקו מבני לוי ממונה אחר ממונה כדי שלא תשכח הלמוד והיה הדבר הולך ומתגבר בבני יעקב ובנלוים עליהם ונעשית בעולם אומה שהיא יודעת את ה' עד שארכו הימים לישראל במצרים וחזרו ללמוד מעשיהן ולעבוד כוכבים כמותן חוץ משבט לוי שעמד במצות אבות ומעולם לא עבד שבט לוי עבודת כוכבים וכמעט קט היה העיקר ששתל אברהם נעקר וחוזרין בני יעקב לטעות העולם ותעיותן ומאהבת ה' אותנו ומשמרו את השבועה לאברהם אבינו עשה משה רבינו רבן של כל הנביאים ושלחו כיון שנתנבא משה רבינו ובחר ה' ישראל לנחלה הכתירן במצות והודיעם דרך עבודתו ומה יהיה משפט עבודת כוכבים וכל הטועים אחריה:"
}
]}
