{
"page": "38",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/21/2015&lang=heb",
"date": "Wednesday, 1 Shevat 5775 / January 21, 2015",
"title": "הלכות עבודת כוכבים פרק שני",
"content": [
{
"content": "א. עיקר הצווי בעבודת כוכבים שלא לעבוד אחד מכל הברואים לא מלאך ולא גלגל ולא כוכב ולא אחד מארבעה היסודות ולא אחד מכל הנבראים מהן ואע\"פ שהעובד יודע שה' הוא האלהים והוא עובד הנברא הזה על דרך שעבד אנוש ואנשי דורו תחלה הרי זה עובד כוכבים וענין זה הוא שהזהירה תורה עליו ואמרה ופן תשא עיניך השמימה וראית את השמש וגו' אשר חלק ה' אלהיך אותם לכל העמים כלומר שמא תשוט בעין לבך תראה שאלו הן המנהיגים את העולם והם שחלק ה' אותם לכל העולם להיות חיים והווים ואינם נפסדים כמנהגו של עולם ותאמר שראוי להשתחוות להם ולעובדן ובענין הזה צוה ואמר השמרו לכם פן יפתה לבבכם כלומר שלא תטעו בהרהור הלב לעבוד אלו להיות סרסור ביניכם ובין הבורא:"
},
{
"content": "ב. ספרים רבים חברו עובדי כוכבים בעבודתה היאך עיקר עבודתה ומה מעשיה ומשפטיה צונו הקדוש ברוך הוא שלא לקרות באותן הספרים כלל ולא נהרהר בה ולא בדבר מדבריה ואפילו להסתכל בדמות הצורה אסור שנאמר אל תפנו אל האלילים ובענין הזה נאמר ופן תדרוש לאלהיהם לאמר איכה יעבדו שלא תשאל על דרך עבודתה היאך היא אף על פי שאין אתה עובדה שדבר זה גורם להפנות אחריה ולעשות כמה שהן עושין שנאמר ואעשה כן גם אני:"
},
{
"content": "ג. וכל הלאוין האלו בענין אחד הן והוא שלא יפנה אחר עבודת כוכבים וכל הנפנה אחריה בדרך שהוא עושה בו מעשה הרי זה לוקה ולא עבודת כוכבים בלבד הוא שאסור להפנות אחריה במחשבה אלא כל מחשבה שהוא גורם לו לאדם לעקור עיקר מעיקרי התורה מוזהרין אנו שלא להעלותה על לבנו ולא נסיח דעתנו לכך ונחשוב ונמשך אחר הרהורי הלב מפני שדעתו של אדם קצרה ולא כל הדעות יכולין להשיג האמת על בוריו ואם ימשך כל אדם אחר מחשבות לבו נמצא מחריב את העולם לפי קוצר דעתו כיצד פעמים יתור אחר עבודת כוכבים ופעמים יחשוב ביחוד הבורא שמא הוא שמא אינו מה למעלה ומה למטה מה לפנים ומה לאחור ופעמים בנבואה שמא היא אמת שמא היא אינה ופעמים בתורה שמא היא מן השמים שמא אינה ואינו יודע המדות שידין בהן עד שידע האמת על בוריו ונמצא יוצא לידי מינות ועל ענין זה הזהירה תורה ונאמר בה ולא תתורו אחרי לבבכם ואחרי עיניכם אשר אתם זונים כלומר לא ימשך כל אחד מכם אחר דעתו הקצרה וידמה שמחשבתו משגת האמת כך אמרו חכמים אחרי לבבכם זו מינות ואחרי עיניכם זו זנות ולאו זה אע\"פ שהוא גורם לאדם לטרדו מן העולם הבא אין בו מלקות:"
},
{
"content": "ד. מצות עבודת כוכבים כנגד המצות כולן היא שנאמר וכי תשגו ולא תעשו את כל המצות וגו' ומפי השמועה למדו שבעבודת כוכבים הכתוב מדבר הא למדת שכל המודה בעבודת כוכבים כופר בכל התורה כולה ובכל הנביאים ובכל מה שנצטוו הנביאים מאדם ועד סוף העולם שנאמר מן היום אשר צוה ה' והלאה לדורותיכם וכל הכופר בעבודת כוכבים מודה בכל התורה כולה ובכל הנביאים ובכל מה שנצטוו הנביאים מאדם ועד סוף העולם והוא עיקר כל המצות כולן:"
},
{
"content": "ה. ישראל שעבד עבודת כוכבים הרי הוא כעובד כוכבים לכל דבריו ואינו כישראל שעובר עבירה שיש בה סקילה מומר לעבודת כוכבים הרי הוא מומר לכל התורה כולה וכן האפיקורסים מישראל אינן כישראל לדבר מן הדברים ואין מקבלים אותם בתשובה לעולם שנאמר כל באיה לא ישובון ולא ישיגו ארחות חיים והאפיקורסים הם התרים אחר מחשבות לבם בסכלות דברים שאמרנו עד שנמצאו עוברים על גופי תורה להכעיס בשאט בנפש ביד רמה ואומרים שאין בזה עון ואסור לספר עמהן ולהשיב עליהן תשובה כלל שנאמר ואל תקרב אל פתח ביתה ומחשבה של אפיקורוס לעבודת כוכבים:"
},
{
"content": "ו. כל המודה בעבודת כוכבים שהיא אמת אף על פי שלא עבדה הרי זה מחרף ומגדף את השם הנכבד והנורא ואחד העובד עבודת כוכבים ואחד המגדף את ה' שנאמר והנפש אשר תעשה ביד רמה מן האזרח ומן הגר את ה' הוא מגדף לפיכך תולין עובד עבודת כוכבים כמו שתולין את המגדף ושניהם נסקלין ומפני זה כללתי דין המגדף בהלכות עבודת כוכבים ששניהם כופרים בעיקר הם:"
},
{
"content": "ז. ואלו הן דיני המגדף אין המגדף חייב סקילה עד שיפרש את השם המיוחד של ארבע אותיות שהוא אל\"ף דל\"ת נו\"ן יו\"ד ויברך אותו בשם מן השמות שאינם נמחקים שנאמר ונוקב שם ה' על השם המיוחד חייב סקילה ועל שאר הכינוים באזהרה ויש מי שמפרש שאינו חייב אלא על שם יו\"ד ה\"א וא\"ו ה\"א ואני אומר שעל שניהם הוא נסקל:"
},
{
"content": "ח. אזהרה של מגדף מנין שנאמר אלהים לא תקלל בכל יום ויום בודקין את העדים בכינוים יכה יוסי את יוסי נגמר הדין מוציאין את כל אדם לחוץ ושואלים את הגדול שבעדים ואומרים לו אמור מה ששמעת בפירוש והוא אומר והדיינים עומדים על רגליהם וקורעין ולא מאחין והעד השני אומר אף אני כמותו שמעתי ואם היו עדים רבים צריך כל אחד ואחד מהן לומר כזה שמעתי:"
},
{
"content": "ט. מגדף שחזר בו בתוך כדי דיבור אינו כלום אלא כיון שגידף בעדים נסקל מי שגידף את השם בשם עבודת כוכבים קנאים פוגעים בו והורגים אותו ואם לא הרגוהו קנאים ובא לבית דין אינו נסקל עד שיברך בשם מן השמות המיוחדים:"
},
{
"content": "י. כל השומע ברכת השם חייב לקרוע ואפילו על ברכת הכינויין חייב לקרוע והוא שישמענה מישראל אחד השומע ואחד השומע מפי השומע חייב לקרוע אבל השומע מפי העובד כוכבים אינו חייב לקרוע ולא קרעו אליקים ושבנא אלא מפני שרבשקה היה ישראל מומר כל העדים והדיינים סומכים את ידיהם אחד אחד על ראש המגדף ואומר לו דמך בראשך שאתה גרמת לך ואין בכל הרוגי בית דין מי שסומכים עליו אלא מגדף בלבד שנאמר וסמכו כל השומעים את ידיהם:"
}
]}
