{
"page": "39",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/22/2015&lang=heb",
"date": "Thursday, 2 Shevat 5775 / January 22, 2015",
"title": "הלכות עבודת כוכבים פרק שלישי",
"content": [
{
"content": "א. כל העובד כוכבים ברצונו בזדון חייב כרת ואם היו שם עדים והתראה נסקל ואם עבד בשגגה מביא קרבן חטאת קבועה:"
},
{
"content": "ב. עבודות הרבה קבעו עובדי כוכבים לכל צלם וצלם ולכל צורה וצורה ועבודת זה אינה כעבודת זה כגון פעור שעבודתו שפוער אדם עצמו לו ומרקוליס שעבודתו שיזרוק לו אבנים או יסקל מלפניו אבנים והרבה עבודות כגון אלו תקנו לשאר צלמים לפיכך הפוער עצמו למרקוליס או שזרק אבן לפעור פטור עד שיעבוד אותו דרך עבודתו שנאמר איכה יעבדו הגוים האלה את אלהיהם ואעשה כן גם אני ומפני זה הענין צריכין בית דין לידע דרכי העבודות שאין סוקלין עובד כוכבים עד שידעו שזו היא דרך עבודתו:"
},
{
"content": "ג. ואזהרה של עבודות אלו וכיוצא בהן הוא מה שכתוב ולא תעבדם בד\"א בשאר עבודות חוץ ממשתחוה וזובח ומקטיר ומנסך אבל העובד באחת מעבודות אלו לאחד מכל מיני עבודת כוכבים חייב ואע\"פ שאין דרך עבודתו בכך כיצד הרי שניסך לפעור או שזבח למרקוליס חייב שנאמר זובח לאלהים יחרם בלתי לה' לבדו זביחה בכלל עבודה היתה ולמה יצאת לומר לך מה זביחה מיוחדת שעובדין בה לשם וחייב הזובח לאל אחר סקילה עליה בין היתה דרך עבודתו בזביחה או אינה בזביחה אף כל עבודה שהיא מיוחדת לשם אם עבד בה לאל אחר בין שהיתה דרך עבודתו בכך בין שאינה בכך חייב עליה לכך נאמר לא תשתחוה לאל אחר לחייב על ההשתחויה אפילו אין דרך עבודתו בכך והוא הדין למקטר ומנסך וזורק ומנסך אחד הוא:"
},
{
"content": "ד. ספת לה צואה או שניסך לה עביט של מי רגלים חייב שחט לה חגב פטור אלא א\"כ היתה עבודתה בכך וכן אם שחט לה בהמה מחוסרת אבר פטור אלא אם כן היתה דרך עבודתה בכך עבודת כוכבים שעובדין אותה במקל שבר מקל בפניה חייב ונאסרת זרק מקל בפניה חייב ואינה נאסרת שאין זריקת המקל כעין זריקת הדם שהרי המקל כמו שהוא והדם מתפזר המקבל עליו אחד מכל מיני עבודת כוכבים באלוה חייב סקילה ואפילו הגביה לבנה ואמר לה אלי אתה וכן כל כיוצא בדבור זה חייב ואפילו חזר בו בתוך כדי דיבור ואמר אין זה אלי אין חזרתו כלום אלא נסקל:"
},
{
"content": "ה. העובד עבודת כוכבים כדרכה ואפילו עשה דרך בזיון חייב כיצד הפוער עצמו לפעור כדי לבזותו או זרק אבן למרקוליס כדי לבזותו הואיל ועבודתו בכך חייב ומביא קרבן על ששגתו:"
},
{
"content": "ו. העובד עבודת כוכבים מאהבה כגון שחשק בצורה זו מפני מלאכתה שהיתה נאה ביותר או שעבדה מיראתו לה שמא תריע לו כמו שהן מדמים עובדיה שהיא מטיבה ומריעה אם קבלה עליו באלוה חייב סקילה ואם עבדה דרך עבודתה או באחת מארבע עבודות מאהבה או מיראה פטור המגפף עבודת כוכבים והמנשק לה והמכבד והמרבץ לפניה והמרחיץ לה והסך והמלביש והמנעיל וכל כיוצא בדברי כבוד האלו עובר בלא תעשה שנאמר ולא תעבדם ודברים אלו בכלל עבודה הן ואע\"פכן אינו לוקה על אחת מהן לפי שאינן בפירוש ואם היתה דרך עבודתה באחד מכל הדברים האלו ועשהו לעבדה חייב:"
},
{
"content": "ז. ישב לו קוץ ברגלו לפני עבודת כוכבים לא ישוח ויטלנו מפני שנראה כמשתחוה לה נתפזרו לו מעות בפניה לא ישוח ויטלם מפני שנראה כמשתחוה לה אלא ישב ואחר כך יטול:"
},
{
"content": "ח. פרצופות המקלחות מים בפני עבודת כוכבים לא יניח פיו על פיהם וישתה מפני שנראה כמנשק לעבודת כוכבים:"
},
{
"content": "ט. העושה עבודת כוכבים לעצמו אף על פי שלא עשאה בידו ולא עבדה לוקה שנא' לא תעשה לך פסל וכל תמונה וכן העושה עבודת כוכבים בידו לאחרים אפילו עשאה לעובד כוכבים לוקה שנאמר ואלהי מסכה לא תעשו לכם לפיכך העושה עבודת כוכבים בידו לעצמו לוקה שתים:"
},
{
"content": "י. אסור לעשות צורות לנוי ואע\"פ שאינה עבודת כוכבים שנאמר לא תעשון אתי כלומר צורות של כסף וזהב שאינם אלא לנוי כדי שלא יטעו בהן הטועים וידמו שהם לעבודת כוכבים ואין אסור לצור לנוי אלא צורת האדם בלבד לפיכך אין מציירים לא בעץ ולא בסיד ולא באבן צורת האדם והוא שתהיה הצורה בולטת כגון הציור והכיור שבטרקלין וכיוצא בהן ואם צר לוקה אבל אם היתה הצורה מושקעת או צורה של סמנין כגון הצורות שעל גבי הלוחות והטבליות או צורות שרוקמין באריג הרי אלו מותרות:"
},
{
"content": "יא. טבעת שיש עליה חותם שהוא צורת אדם אם היתה הצורה בולטת אסור להניחה ומותר לחתום בה ואם היתה הצורה שוקעת מותר להניחה ואסור לחתום בה מפני שהנחתם תעשה בו הצורה בולטת וכן אסור לצור דמות חמה ולבנה כוכבים מזלות ומלאכים שנאמר לא תעשון אתי לא תעשון כדמות שמשיי המשמשין לפני במרום ואפילו על הלוח צורות הבהמות ושאר נפש חיה חוץ מן האדם וצורות האילנות ודשאים וכיוצא בהן מותר לצור אותם ואפילו היתה הצורה בולטת:"
}
]}
