{
"page": "40",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/23/2015&lang=heb",
"date": "Friday, 3 Shevat 5775 / January 23, 2015",
"title": "הלכות עבודת כוכבים פרק רביעי",
"content": [
{
"content": "א. מדיחי עיר מישראל הרי אלו נסקלין אף על פי שלא עבדו עבודת כוכבים אלא הדיחו את יושבי עירם עד שעבדו אותה ואנשי העיר המודחין נהרגין בסייף והוא שעבדו עבודת כוכבים או שקבלוה עליהם באלוה ואזהרה למדיח מנין שנאמר לא ישמע על פיך:"
},
{
"content": "ב. אין העיר נעשית עיר הנדחת עד שיהיו מדיחיה מתוכה ומאותו השבט שנאמר מקרבך וידיחו את יושבי עירם ועד שיהיו מדיחיה שנים או יתר על שנים שנאמר יצאו אנשים בני בליעל וידיחו את יושבי עירם ועד שידיחו רובה ויהיו המודחין ממאה ועד רובו של שבט אבל אם הודח רובו של שבט דנין אותם כיחידים שנאמר יושבי העיר לא כפר קטן ולא כרך גדול וכל פחות ממאה כפר קטן ורובו של שבט כרך גדול וכן אם הדיחוה נשים או קטנים או שהדיחה יחיד או שהודחה מיעוטה או שהודחו מאליהן או שהיו מדיחיה מחוצה לה אין דנין בה דין עיר הנדחת אלא הרי הן כיחידים שעבדו עבודת כוכבים וסוקלין כל מי שעבר וממונן ליורשיהן כשאר הרוגי בית דין:"
},
{
"content": "ג. אין דנין עיר הנדחת אלא בבית דין של אחד ושבעים שנאמר והוצאת את האיש ההוא או את האשה ההיא אשר עשו את הדבר הרע הזה אל שעריך יחידים נהרגים בבית דין של כל שער ושער ואין המרובים נהרגין אלא בבית דין הגדול:"
},
{
"content": "ד. אין אחת מערי מקלט נעשית עיר הנדחת שנאמר באחד שעריך ולא ירושלים נעשית עיר הנדחת לפי שלא נתחלקה לשבטים ואין עושין עיר הנדחת בספר כדי שלא יכנסו עובדי כוכבים ויחריבו את ארץ ישראל ואין בית דין אחד עושה שלש עיירות הנדחות זו בצד זו אבל אם היו מרוחקות עושה:"
},
{
"content": "ה. אין עושין עיר הנדחת עד שידיחוה מדיחיה בלשון רבים ויאמרו להן נלך ונעבוד או נלך ונזבח או נלך ונקטיר או נלך וננסך או נלך ונשתחוה או נלך ונקבל באלוה והם שומעים ועבדו אותה דרך עבודתה או באחת מארבע עבודות או שקבלוה באלוה עיר הנדחת שלא נתקיימו בה ובמדיחיה כל התנאים האלו היאך עושים להם מתרין ומעידין בכל אחד ואחד מהן שעבד עבודת כוכבים וסוקלין אותם כיחידים שעבדו וממונם ליורשיהם:"
},
{
"content": "ו. והיאך דין עיר הנדחת בזמן שתהיה ראויה להעשות עיר הנדחת בית דין הגדול שולחין ודורשין וחוקרין עד שידעו בראיה ברורה שהודחה כל העיר או רובה וחזרו לעבודת כוכבים אח\"כ שולחים להם שני תלמידי חכמים להזהירם ולהחזירם אם חזרו ועשו תשובה מוטב ואם יעמדו באולתן בית דין מצוין לכל ישראל לעלות עליהן לצבא והן צרין עליהם ועורכין עמהן מלחמה עד שתבקע העיר כשתבקע מיד מרבין להם בתי דינין ודנים אותם כל מי שבאו עליו שני עדים שעבד כוכבים אחר שהתרו אותו מפרישין אותו נמצאו כל העובדים מיעוטה סוקלין אותן ושאר העיר ניצול נמצאו רובה מעלין אותן לבית דין הגדול וגומרין שם דינם והורגין כל אלו שעבדו בסייף ומכין את כל נפש אדם אשר בה לפי חרב טף ונשים אם הודחה כולה ואם נמצאו העובדים רובה מכים את כל הטף ונשים של עובדים לפי חרב ובין שהודחה כולה בין שהודחה רובה סוקלין את מדיחיה ומקבצין כל שללה אל תוך רחובה אין לה רחוב עושין לה רחוב היה רחובה חוצה לה בונין חומה חוץ ממנו עד שיכנס לתוכה שנאמר אל תוך רחובה והורגין כל נפש חיה אשר בה ושורפין את כל שללה עם המדינה באש ושריפתה מצות עשה שנאמר ושרפת באש את כל העיר ואת כל שללה:"
},
{
"content": "ז. נכסי הצדיקים שבתוכה והם שאר יושבי העיר שלא הודחו עם רובה נשרפין בכלל שללה הואיל וישבו שם ממונן אבד וכל הנהנה ממנה בכל שהוא לוקה אחת שנאמר ולא ידבק בידך מאומה מן החרם:"
},
{
"content": "ח. ועיר הנדחת שהוזמו עדיה כל המחזיק בנכסיה זכה ומותר ליהנות בו שהרי הוזמו ולמה זכה בה שכל אחד ואחד כבר הפקיר ממונו משעה שנגמר דינו ואינה נבנית לעולם וכל הבונה אותה לוקה שנאמר לא תבנה עוד ומותר לעשותה גנות ופרדסים שנאמר לא תבנה עוד לא תבנה מדינה כמו שהיתה:"
},
{
"content": "ט. שיירא העוברת ממקום למקום אם עברה בעיר הנדחת והודחה עמה אם שהתה שם שלשים יום נהרגין בסייף וממונם אבד ואם לאו הן בסקילה וממונם ליורשיהן:"
},
{
"content": "י. נכסי אנשי מדינה אחרת שהיו מופקדין בתוכה אע\"פ שקבלו עליהן אחריות אין נשרפין אלא יחזרו לבעליהן שנאמר שללה ולא שלל חבירתה נכסי הרשעים שהודחו שהיו מופקדין במדינה אחרת אם נקבצו עמה נשרפין בכללה ואם לאו אין מאבדים אותם אלא ינתנו ליורשיהם:"
},
{
"content": "יא. בהמה חציה של עיר הנדחת וחציה של עיר אחרת שהיתה בתוכה הרי זו אסורה ועיסה שהיא כן מותרת לפי שאפשר לחלקה:"
},
{
"content": "יב. בהמה של עיר הנדחת שנשחטה אסורה בהנאה כשור הנסקל שנשחט שער הראש בין של אנשים בין של נשים שבה מותר בהנאה אבל של פאה נכרית הרי הוא מכלל שללה ואסור:"
},
{
"content": "יג. פירות המחוברין שבתוכה מותרין שנאמר תקבוץ ושרפת מי שאינו מחוסר אלא קבוץ ושריפה יצאו פירות המחוברין שהן מחוסרין תלישה וקבוץ ושריפה והוא הדין לשער הראש ואין צריך לומר האילנות עצמן שהן מותרים והרי הן של יורשיהם ההקדשות שבתוכה קדשי מזבח ימותו זבח רשעים תועבה קדשי בדק הבית יפדו ואח\"כ שורפין אותן שנאמר שללה ולא שלל שמים:"
},
{
"content": "יד. הבכור והמעשר שבתוכה תמימים הרי הן קדשי מזבח וימותו ובעלי מומים הרי הן בכלל בהמתה ונהרגין התרומות שבתוכה אם הגיעו ליד כהן ירקבו מפני שהם נכסיו ואם עדיין הן ביד ישראל ינתנו לכהן של מדינה אחרת מפני שהן נכסי שמים וקדושתן קדושת הגוף:"
},
{
"content": "טו. מעשר שני וכסף מעשר שני וכתבי הקודש שבתוכה הרי אלו יגנזו:"
},
{
"content": "טז. כל העושה דין בעיר הנדחת הרי זה כמקריב עולה כליל שנאמר כליל לה' אלהיך ולא עוד אלא שמסלק חרון אף מישראל שנאמר למען ישוב ה' מחרון אפו ומביא עליהם ברכה ורחמים שנאמר ונתן לך רחמים ורחמך והרבך:"
}
]}
