{
"page": "41",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/24/2015&lang=heb",
"date": "Shabbat, 4 Shevat 5775 / January 24, 2015",
"title": "הלכות עבודת כוכבים פרק חמישי",
"content": [
{
"content": "א. המסית אחד מישראל בין איש בין אשה הרי זה נסקל אף על פי שלא עבד המסית ולא המוסת עבודת כוכבים אלא מפני שהורהו לעבוד בין שהיה המסית הדיוט בין שהיה נביא בין שהיה המוסת יחיד איש או אשה או יחידים מיתתו בסקילה:"
},
{
"content": "ב. המסית את רוב אנשי העיר הרי זה מדיח ואינו נקרא מסית היה זה שהדיח רוב העיר נביא מיתתו בסקילה והנדחים הרי הן כיחידים ואינם כאנשי עיר הנדחת עד שיהיו המדיחים שנים ואחד האומר אמרה לי עבודת כוכבים עבדוה או שאמר אמר לי הקב\"ה עבדו עבודת כוכבים הרי זה נביא שהדיח ואם הודחו אחריו רוב העיר נסקל המסית שהסית בין בלשון רבים בין בלשון יחיד הרי זה נסקל כיצד האומר לחבירו אעבוד כוכבים אלך ואעבוד נלך ונעבוד בעבודה פלונית שדרך אותה עבודת כוכבים להעבד בה אזבח אלך ואזבח נלך ונזבח אקטר אלך ואקטר נלך ונקטר אנסך אלך ואנסך נלך וננסך אשתחוה אלך ואשתחוה נלך ונשתחוה הרי זה מסית הסית לשנים הרי הן עדיו והן מביאין אותו לבית דין ומעידין עליו שכך אמר להן וסוקלין אותו:"
},
{
"content": "ג. ואין המסיח צריך התראה אמר לאחד הוא אומר יש לי חברים רוצים בכך ומערים עליו עד שיסית בפני שנים כדי להרגו אם לא רצה המסית להסית לשנים מצוה להכמין לו כל חייבי מיתות שבתורה אין מכמינין עליהן חוץ מזה כיצד מכמינין לו המוסת מביא שנים ומעמידן במקום אפל כדי שיראו המסית וישמעו דבריו ולא יראה אותם והוא אומר למסית אמור מה שאמרת לי ביחוד והוא אומר לו והמוסת משיבו היאך נניח את אלהינו שבשמים ונלך ונעבוד את העצים ואת האבנים אם חזר בו או שתק פטור ואם אמר לו כך היא חובתנו וכך יפה לנו העומדים שם ברחוק מביאין אותו לבית דין וסוקלים אותו:"
},
{
"content": "ד. מצוה ביד המוסת להורגו שנאמר ידך תהיה בו בראשונה להמיתו וגו' ואסור למוסת לאהוב את המסית שנאמר לא תאבה לו ולפי שנאמר בשונא עזוב תעזוב עמו יכול אתה עוזב לזה תלמוד לומר ולא תשמע אליו ולפי שנאמר ולא תעמוד על דם רעך יכול אי אתה עומד על דמו של זה תלמוד לומר ולא תחוס עינך ואסור למוסת ללמד עליו זכות שנאמר ולא תחמול ואם ידע לו חובה אינו רשאי לשתוק ממנה שנאמר ולא תכסה עליו ואזהרה להדיוט המסית מנין שנאמר וכל ישראל ישמעו וייראו:"
},
{
"content": "ה. המסית אחרים לעבדו ואמר להם עבדוני אם עבדוהו נסקל ואם לא עבדוהו אע\"פ שקיבלו ממנו ואמרו הן אינו נסקל אבל אם הסית לעבודת איש אחר או לשאר מיני עבודת כוכבים אם קבל ממנו ואמר הן נלך ונעבוד אף על פי שעדין לא עבד שניהן נסקלין המסית והמוסת שנאמר לא תאבה לו ולא תשמע אליו הא אם שמע ואבה חייב:"
},
{
"content": "ו. נביא המתנבא בשם עבודת כוכבים כיצד זה האומר אמרה לי עבודת כוכבים פלונית או כוכב פלוני שמצוה לעשות כך וכך או שלא לעשות אפילו כיון את ההלכה לטמא את הטמא ולטהר את הטהור אם התרו בו בפני שנים הרי זה נחנק שנאמר ואשר ידבר בשם אלהים אחרים ומת הנביא ההוא ואזהרה שלו מכלל שנאמר ושם אלהים אחרים לא תזכירו:"
},
{
"content": "ז. ואסור לערוך דין ותשובה עם המתנבא בשם עבודת כוכבים ואין שואלין ממנו אות ומופת ואם עשה מעצמו אין משגיחין עליו ואין מהרהרין בו וכל המחשב באותות שלו שמא אמת הן עובר בלא תעשה שנאמר לא תשמע אל דברי הנביא ההוא וכן נביא השקר מיתתו בחנק אף על פי שנתנבא בשם ה' ולא הוסיף ולא גרע שנאמר אך הנביא אשר יזיד לדבר דבר בשמי את אשר לא צויתי ומת הנביא ההוא:"
},
{
"content": "ח. אחד המתנבא מה שלא שמע במראה הנבואה או מי ששמע דברי נביא חבירו ואמר שדבר זה לו נאמר והוא נתנבא בו הרי זה נביא שקר ומיתתו בחנק:"
},
{
"content": "ט. כל המונע עצמו מהריגת נביא השקר מפני מעלתו שהרי הולך בדרכי הנבואה הרי זה עובר בלא תעשה שנאמר לא תגור ממנו וכן המונע עצמו מללמד עליו חובה או הפוחד וירא מדבריו הרי הוא בכלל לא תגור ממנו ואין דנין נביא השקר אלא בבית דין של שבעים ואחד:"
},
{
"content": "י. הנודר בשם עבודת כוכבים והנשבע בה לוקה שנאמר ושם אלהים אחרים לא תזכירו אחד הנשבע בה לעצמו ואחד הנשבע בה לעבודת כוכבים ואסור להשביע העובד כוכבים ביראתו אפילו להזכיר שם עבודת כוכבים שלא דרך שבועה אסור שנאמר לא תזכירו:"
},
{
"content": "יא. לא יאמר אדם לחבירו שמור לי בצד עבודת כוכבים פלונית וכיוצא בה וכל עבודת כוכבים הכתובה בכתבי הקדש מותר להזכיר שמה כגון פעור ובל ונבו וגד וכיוצא בהן ואסור לגרום לאחרים שידרו ושיקיימו בשם עבודת כוכבים ואינו לוקה אלא הנודר בשמה והמקיים בשמה והוא הנשבע בשמה:"
}
]}
