{
"page": "42",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/25/2015&lang=heb",
"date": "Sunday, 5 Shevat 5775 / January 25, 2015",
"title": "הלכות עבודת כוכבים פרק ששי",
"content": [
{
"content": "א. העושה אוב או ידעוני ברצונו בזדון חייב כרת ואם היו שם עדים והתראה נסקל היה שוגג מביא חטאת קבועה כיצד הוא מעשה האוב זה שהוא עומד ומקטיר קטרת ידועה ואוחז שרביט של הדס בידו ומניפו והוא מדבר בלאט בדברים ידועים אצלם עד שישמע השואל כאלו אחד מדבר עמו ומשיבו על מה שהוא שואל בדברים מתחת הארץ בקול נמוך עד מאד וכאלו אינו ניכר לאוזן אלא במחשבה מרגיש בו וכן הלוקח גולגולת המת ומקטיר לה ומנחש בה עד שישמע כאילו קול יוצא מתחת שחיו שפל עד מאד ומשיבו כל אלו מעשה אוב הן והעושה אחד מהן נסקל:"
},
{
"content": "ב. כיצד מעשה הידעוני מניח עצם עוף ששמו ידוע בפיו ומקטיר ועושה מעשים אחרים עד שיפול כנכפה וידבר בפיו דברים שעתידים להיות וכל אלו מיני עבודת כוכבים הן ואזהרה שלהן מנין שנאמר אל תפנו אל האובות וגו':"
},
{
"content": "ג. הנותן מזרעו למולך ברצונו ובזדון חייב כרת בשוגג מביא חטאת קבועה ואם עשה בעדים והתראה נסקל שנאמר אשר יתן מזרעו למולך מות יומת וגו' ואזהרה שלו מנין שנאמר ומזרעך לא תתן להעביר למולך ולהלן הוא אומר לא ימצא בך מעביר בנו ובתו באש כיצד היו עושים מדליק אש גדולה ולוקח מקצת זרעו ומוסרו לכהניהם עובדי האש ואותן הכהנים נותנין הבן לאביו אחר שנמסר בידן להעבירו באש ברשותו ואבי הבן הוא שמעביר בנו על האש ברשות הכהנים ומעבירו ברגליו מצד זה לצד אחר בתוך השלהבת לא שהוא שורפו למולך כדרך ששורפין בניהם ובנותיהם לעבודת כוכבים אחרת אלא בהעברה בלבד היתה עבודה זו ששמה מולך לפיכך העושה עבודה זו לעבודת כוכבים אחרת חוץ ממולך פטור:"
},
{
"content": "ד. אינו חייב כרת או סקילה עד שימסור בנו למולך ויעבירו ברגליו באש דרך העברה מסר ולא העביר העביר ולא מסר או שמסר והעביר שלא בדרך העברה פטור ואינו חייב עד שימסור מקצת זרעו ויניח מקצת שנאמר כי מזרעו נתן למולך מקצתו ולא כולו:"
},
{
"content": "ה. אחד זרע כשר ואחד זרע פסול אחד בניו ובנותיו בניהם ובני בניהם על כל יוצאי ירכו הוא חייב מפני שהן זרעו אבל אם העביר אחיו או אחיותיו או אבותיו או שהעביר עצמו פטור העביר אחד מזרעו והוא ישן או שהיה סומא פטור:"
},
{
"content": "ו. מצבה שאסרה תורה היא בנין שהכל מתקבצין אצלה ואפילו לעבוד את ה' שכן היה דרך עובדי כוכבים שנאמר ולא תקים לך מצבה וכל המקים מצבה לוקה וכן אבן משכית האמורה בתורה אע\"פ שהוא משתחוה עליה לשם לוקה שנאמר ואבן משכית לא תתנו בארצכם להשתחות עליה מפני שהיה דרך עובדי כוכבים להניח אבן לפניה להשתחות עליה לפיכך אין עושין כן לה' ואינו לוקה עד שיפשוט ידיו ורגליו על האבן ונמצא כולו מוטל עליה שזו היא השתחויה האמורה בתורה:"
},
{
"content": "ז. במה דברים אמורים בשאר (הארצות) אבל במקדש מותר להשתחות על האבנים שנאמר בארצכם בארצכם אי אתם משתחוים על האבנים אבל אתם משתחוים על האבנים המפוצלות במקדש ומפני זה נהגו כל ישראל להציע מחצלאות בבתי כנסיות הרצופות באבנים או מיני קש ותבן להבדיל בין פניהם ובין האבנים ואם לא מצא דבר מבדיל בינו ובין האבן הולך למקום אחר ומשתחוה או שוחה על צדו ומטה כדי שלא ידביק פניו באבן:"
},
{
"content": "ח. כל המשתחוה לה' על האבנים המפוצלות בלא פישוט ידים ורגלים אינו לוקה אלא מכין אותו מכת מרדות אבל לעבודת כוכבים אחד השתחויה בפישוט ידים ורגלים או בלא פישוט ידים ורגלים משעה שיכבוש פניו בקרקע נסקל:"
},
{
"content": "ט. הנוטע אילן אצל המזבח או בכל העזרה בין אילן סרק בין אילן מאכל אף על פי שעשאו לנוי למקדש ויופי לו הרי זה לוקה שנאמר לא תטע לך אשרה כל עץ אצל מזבח ה' אלהיך מפני שהיה זה דרך עובדי כוכבים נוטעין אילנות בצד מזבח שלה כדי שיתקבצו שם העם:"
},
{
"content": "י. אסור לעשות אכסדראות של עץ במקדש כדרך שעושין בחצרות אע\"פ שהוא בבנין ואינו עץ נטוע הרחקה יתירה היא שנאמר כל עץ אלא כל האכסדראות והסבכות היוצאות מן הכותלים שהיו במקדש של אבן היו לא של עץ:"
}
]}
