{
"page": "43",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/26/2015&lang=heb",
"date": "Monday, 6 Shevat 5775 / January 26, 2015",
"title": "הלכות עבודת כוכבים פרק שביעי",
"content": [
{
"content": "א. מצות עשה היא לאבד עבודת כוכבים ומשמשיה וכל הנעשה בשבילה שנאמר אבד תאבדון את כל המקומות ונאמר כי אם כה תעשו להם וגו' ובארץ ישראל מצוה לרדוף אחריה עד שנאבד אותה מכל ארצנו אבל בחוץ לארץ אין אנו מצווין לרדוף אחריה אלא כל מקום שנכבוש אותו נאבד כל עבודת כוכבים שבו שנאמר ואבדתם את שמם מן המקום ההוא בארץ ישראל אתה מצווה לרדוף אחריהן ואי אתה מצווה לרדוף אחריהן בחוץ לארץ:"
},
{
"content": "ב. עבודת כוכבים ומשמשיה ותקרובת שלה וכל הנעשה בשבילה אסור בהנאה שנאמר ולא תביא תועבה אל ביתך וכל הנהנה באחד מכל אלו לוקה שתים אחת משום ולא תביא ואחת משום ולא ידבק בידך מאומה מן החרם:"
},
{
"content": "ג. בהמה שהקריבוה כולה לעבודת כוכבים אסורה בהנאה אפילו פרשה ועצמותיה וקרניה וטלפיה ועורה הכל אסור בהנאה לפיכך אם היה בעור סימן שיודע בו שזה העור תקרובת עבודת כוכבים הוא כגון שהיו עושים שקורעים קרע עגול כנגד הלב ומוציאין הלב הרי כל אותן העורות שהן כך אסורין בהנאה וכן כל כיוצא בזה:"
},
{
"content": "ד. מה בין עבודת כוכבים של עובד כוכבים לעבודת כוכבים של ישראל עבודת כוכבים של עובד כוכבים אסורה בהנאה מיד שנאמר פסילי אלהיהם תשרפון באש משפסלו נעשה לו אלוה ושל ישראל אינה אסורה בהנאה עד שתעבד שנאמר ושם בסתר עד שיעשה לה דברים שבסתר שהן עבודתה ומשמשי עבודת כוכבים בין של עובד כוכבים בין של ישראל אינן אסורין עד שישתמשו בהן לעבודת כוכבים:"
},
{
"content": "ה. העושה עבודת כוכבים לאחרים אע\"פ שהוא לוקה שכרו מותר ואפילו עשאה לעובד כוכבים שהיא אסורה מיד מפני שאינה נאסרת עד שתגמר ומכוש אחרון שגומרה אין בו שוה פרוטה הלוקח גרוטאות מן העובד כוכבים ומצא בהן עבודת כוכבים אם נתן מעות ולא משך יחזירם לעובד כוכבים וכן אם משך ולא נתן מעות אף על פי שמשיכה בעובד כוכבים קונה כמקח טעות הוא נתן מעות ומשך יוליכם לים המלח וכן עובד כוכבים וגר שירשו את אביהן עובד כוכבים יכול הגר לומר לעובד כוכבים טול אתה עבודת כוכבים ואני מעות טול אתה יין נסך ואני פירות ואם משבאו לרשות הגר אסור:"
},
{
"content": "ו. צורות שעשאום עובדי כוכבים לנוי מותרין בהנאה וצורות שעשאום לעבודת כוכבים אסורין כיצד כל הצורות הנמצאים בכפרים אסורים בהנאה מפני שחזקתן שלעבודת כוכבים הן עשויין והנמצאות במדינה אם היו עומדין על פתח המדינה והיה ביד הצורה צורת מקל או צפור או כדור או סייף או עטרה וטבעת חזקתו שהוא לעבודת כוכבים ואסור בהנאה ואם לאו הרי הוא בחזקת לנוי ומותר:"
},
{
"content": "ז. צלמי עבודת כוכבים הנמצאים מושלכים בשוקים או בתוך הגרוטאות הרי אלו מותרין ואין צריך לומר שברי צלמיהן אבל המוצא יד מצורת כוכב או מזל או רגלה או אבר מאיבריה מושלך הרי זה אסור בהנאה הואיל וידע בודאי שזה האבר מן צורת עבודת כוכבים הנכבדת הרי היא באיסורה עד שיודע לו שהעובדי כוכבים עובדיה בטלוה:"
},
{
"content": "ח. המוצא כלים ועליהן צורת חמה ולבנה ודרקון אם היו כלי כסף וזהב או בגדי שני או שהיו חקוקים על הנזמים ועל הטבעות הרי אלו אסורין ועל שאר הכלים מותרין מפני שחזקתן לנוי וכן שאר הצורות הנמצאות על כל הכלים חזקתן לנוי ומותרין:"
},
{
"content": "ט עבודת כוכבים ומשמשיה וכל התקרובת שלה אוסרים בכל שהן כיצד עבודת כוכבים שנתערבה בצורות של נוי אפילו אחת בכמה אלפים יוליך הכל לים המלח וכן אם נתערב כוס של עבודת כוכבים בכמה כוסות או חתיכה מן הבשר (שנתערבה) בכמה חתיכות יוליך הכל לים המלח וכן עור לבוב שנתערב בכמה עורות הכל אסור בהנאה עבר ומכר עבודת כוכבים או אחד ממשמשיה או תקרובת שלה הרי הדמים אסורין בהנאה ואוסרין בכל שהן כעבודת כוכבים שנאמר והיית חרם כמוהו כל מה שאתה מביא מעבודת כוכבים ומכל משמשיה ותקרובתה הרי היא כמוה:"
},
{
"content": "י. עבודת כוכבים או אשרה שנשרפה אפרה אסור בהנאה וגחלת של עבודת כוכבים אסורה והשלהבת מותרת מפני שאין בה ממש ספק עבודת כוכבים אסור ספק ספיקה מותר כיצד כוס של עבודת כוכבים שנפל באוצר מלא כוסות כולן אסורים מפני שעבודת כוכבים וכל משמשיה אוסרין בכל שהן פירש כוס אחד מן התערובת ונפל לכוסות שנים הרי אלו מותרין טבעת של עבודת כוכבים שנתערבה בכמה טבעות ונפלו שתים מהן לים הגדול הותרו כולן שאני אומר אותה הטבעת היתה בכלל השתים נתערבה במאה ונתחלקו ארבעים למקום אחד וששים למקום אחר ונפלו הארבעים כולן לטבעות אחרות כלן מותרות שאני אומר אותה הטבעת האסורה ברוב היא נפלו הששים לטבעות אחרות כולן אסורות:"
},
{
"content": "יא. האשרה בין שהיתה נעבדת בין שהיתה עבודת כוכבים ומונחת תחתיה אסור לישב בצל קומתה ומותר לישב בצל השריגים והעלים שלה ואם יש לו דרך אחרת אסור לו לעבור תחתיה ואם אין שם דרך אחרת עובר תחתיה כשהוא רץ:"
},
{
"content": "יב. אפרוחים שקננו בה ואין צריכין לאמן מותרין והאפרוחים והביצים שצריכין לאמן אסורין שהרי האשרה כמו בסיס להן והקן עצמה שבראשה מותר מפני שהעוף מביא עציו ממקום אחר:"
},
{
"content": "יג. נטל ממנה עצים אסורים בהנאה הסיק בהן את התנור יוצן ואחר כך יסיק בעצים אחרים של היתר ויאפה בו אפה בו את הפת ולא צננו הפת אסורה בהנאה נתערבה באחרות יוליך דמי אותה הפת לים המלח כדי שלא יהנה בה ושאר הככרות מותרין:"
},
{
"content": "יד. נטל ממנה כרכר וארג בו את הבגד אסור בהנאה נתערב בבגדים אחרים יוליך דמי אותו הבגד לים המלח ושאר כל הבגדים מותרין ומותר ליטע תחתיה ירקות בין בימות החמה שהן צריכין לצל בין בימות הגשמים מפני שצל האשרה שהוא אסור עם הקרקע שאינה נאסרת גורמין לירקות אלו לצמוח וכל שדבר אסור ודבר מותר גורמין לו הרי זה מותר בכל מקום לפיכך שדה שזבלה בזבל עבודת כוכבים מותר לזרוע אותה ופרה שפטמה בכרשיני עבודת כוכבים תיאכל וכן כל כיוצא בזה:"
},
{
"content": "טו. בשר או יין או פירות שהכינום להקריבם לעבודת כוכבים לא נאסרו בהנאה אף על פי שהכניסום לבית עבודת כוכבים עד שיקריבום לפניה הקריבום לפניה נעשו תקרובת ואע\"פ שחזרו והוציאום הרי אלו אסורין לעולם וכל הנמצא בבית עבודת כוכבים אפילו מים ומלח אסור בהנאה מן התורה והאוכל ממנו כל שהוא לוקה:"
},
{
"content": "טז. המוצא כסות וכלים ומעות בראש עבודת כוכבים אם מצאן דרך בזיון הרי אלו מותרין ואם מצאן דרך כבוד הרי אלו אסורין כיצד מצא כיס תלוי בצוארו כסות מקופלת ומונחת על ראשו כלי כפוי על ראשו הרי זה מותר מפני שהוא דרך בזיון וכן כל כיוצא בזה מצא בראשו דבר שכיוצא בו קרב לגבי המזבח הרי זה אסור בד\"א בזמן שמצאן חוץ למקום עבודתו אבל אם מצאו בפנים בין דרך כבוד בין דרך בזיון בין דבר הראוי למזבח בין דבר שאינו ראוי כל הנמצא בפנים אסור אפילו מים ומלח ופעור ומרקוליס כל הנמצא עמהן בין בפנים בין בחוץ אסור בהנאה וכן אבני מרקוליס אבן הנראית שהיא עמו אסור בהנאה:"
},
{
"content": "יז. עבודת כוכבים שהיה לה מרחץ או גינה נהנים בהם שלא בטובה ואין נהנים בהם בטובה היה לה ולאחרים נהנין בהן אפי' בטובת כהניה ובלבד שלא יתן שכר:"
},
{
"content": "יח. מרחץ שיש בה עבודת כוכבים מותר לרחוץ בה מפני שהיא נעשית שם לנוי ולא לעבדה שנאמר אלהיהם בזמן שנוהגים בה מנהג אלהות ולא בזמן שמבזין אותן כגון זו שהיא עומדת על הביב והכל משתינין בפניה ואם היתה דרך עבודתה בכך אסור ליכנס בו:"
},
{
"content": "יט. סכין של עבודת כוכבים ששחט בה הרי זה מותר מפני שהוא מקלקל ואם היתה בהמה מסוכנת הרי זו אסורה מפני שהוא מתקן והרי זה התיקון מהנאת משמשי עבודת כוכבים וכן אסור לחתוך בה בשר מפני שהוא מתקן ואם חתך דרך הפסד והשחתה מותר:"
}
]}
