{
"page": "44",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/27/2015&lang=heb",
"date": "Tuesday, 7 Shevat 5775 / January 27, 2015",
"title": "הלכות עבודת כוכבים פרק שמיני",
"content": [
{
"content": "א. כל שאין בו תפיסת יד אדם ולא עשהו אדם אף על פי שנעבד הרי זה מותר בהנאה לפיכך עובדי כוכבים העובדים את ההרים ואת הגבעות ואת האילנות הנטועין מתחלתן לפירות ואת המעיינות הנובעין לרבים ואת הבהמה הרי אלו מותרין בהנאה ומותר לאכול אותן הפירות שנעבדו במקום גדילתן ואותה הבהמה ואין צריך לומר הבהמה שהוקצת לעבודת כוכבים שהיא מותרת באכילה בין שהקצוה לעובדה בין שהקצוה להקריבה הרי זו מותרת במה דברים אמורים שאין הבהמה נאסרת בשלא עשה בה מעשה לשם עבודת כוכבים אבל עשה בה מעשה כל שהוא אסרה כיצד כגון ששחט בה סימן לעבודת כוכבים עשאה חליפין לעבודת כוכבים אסרה וכן חליפי חליפין מפני שנעשים דמי עבודת כוכבים בד\"א בבהמת עצמו אבל אם שחט בהמת חבירו לעבודת כוכבים או החליפה לא נאסרה שאין אדם אוסר דבר שאינו שלו המשתחוה לקרקע עולם לא אסרה חפר בה בורות שיחין ומערות לשם עבודת כוכבים אסרה:"
},
{
"content": "ב. מים שעקרן הגל והשתחוה להן לא אסרן נטלן בידו והשתחוה להן אסרן אבני הר שנדלדלו ועבדן במקומם מותרות שהרי אין בהן תפיסת יד אדם:"
},
{
"content": "ג. ישראל שזקף לבינה להשתחות לה ולא השתחוה לה ובא עובד כוכבים והשתחוה לה אסרה בהנאה שזקיפתה מעשה וכן אם זקף ביצה ובא עובד כוכבים והשתחוה לה אסרה חתך דלעת וכיוצא בה והשתחוה לה אסרה השתחוה לחצי דלעת וחצי האחר מעורה בו הרי זה אסור מספק שמא זה החצי כמו יד לחצי הנעבד אילן שנטעו מתחלה שיהיה נעבד אסור בהנאה וזו היא אשרה האמורה בתורה היה אילן נטוע וגדעו ופסלו לשם עבודת כוכבים אפילו הבריך והרכיב בגופו של אילן והוציא שריגים כורת את השריגים והם אסורים בהנאה ושאר האילן מותר וכן המשתחוה לאילן אע\"פ שלא נאסר גופו כל השריגים והעלים והלולבין והפירות שיוציא כל זמן שהוא נעבד הרי אלו אסורין בהנאה אילן שהיו העובדי כוכבים משמרין את פירותיו ואומרים שהם מוכנים לעשות שכר לבית עבודת כוכבים פלוני ועושין מהן שכר ושותים אותו ביום חגם הרי זה האילן אסור בהנאה מפני שסתמו שהוא אשרה ולפיכך עושין בפירותיו כך שזו היא חוקה של אשרה:"
},
{
"content": "ד. אילן שמעמידין תחתיו עבודת כוכבים כל זמן שהיא תחתיו אסור בהנאה נטלה מתחתיו הרי זה מותר מפני שאין האילן עצמו הוא הנעבד בית שבנאו העובד כוכבים מתחלה שיהא הבית עצמו נעבד וכן המשתחוה לבית בנוי הרי זה אסור בהנאה היה בנוי וסיידו וכיירו לשם עבודת כוכבים עד שנתחדש נוטל מה שחידש והחידוש אסור בהנאה מפני שעשאהו לעובדו ושאר הבית מותר הכניס עבודת כוכבים לתוך הבית כל זמן שהיא שם הבית אסור בהנאה הוציאה הותר הבית וכן אבן שחצבה מתחילה לעובדה אסורה בהנאה היתה חצובה וציירה וכיירה שתעבד אפילו צייר וכייר בגוף האבן ואין צריך לומר אם כייר עליה נוטל מה שחידש והוא אסור בהנאה הואיל ונעשה שיעבד ושאר האבן מותר:"
},
{
"content": "ה. אבן שהעמיד עליה עבודת כוכבים הרי זו אסורה כל זמן שהיא עליה סלקה האבן מותרת מי שהיה ביתו סמוך לעבודת כוכבים ונפל אסור לבנותו כיצד יעשה כונס לתוך שלו ובונה ואותו הריוח ממלאהו קוצים או צואה כדי שלא ירחיב לבית עבודת כוכבים היה הכותל שלו ושל עבודת כוכבים ידון מחצה למחצה מחצה שלו מותר בהנאה ושל עבודת כוכבים הכל אסור בהנאה אבניו עציו ועפרו הכל אסור בהנאה:"
},
{
"content": "ו. כיצד מאבד עבודת כוכבים ושאר דברים האסורים בגללה כגון משמשיה ותקרובת שלה שוחק וזורה לרוח או שורף ומטיל לים המלח:"
},
{
"content": "ז. דבר שאין בו תפיסת יד אדם שנעבד כגון הרים ובהמה ואילן אף על פי שהנעבד עצמו מותר בהנאה ציפויו אסור בהנאה והנהנה בכל שהוא מהן לוקה שנאמר לא תחמוד כסף וזהב עליהם וכל ציפויי עבודת כוכבים הרי הן בכלל משמשיה:"
},
{
"content": "ח. עבודת כוכבים של עובדי כוכבים שבטלוה קודם שתבא לידי ישראל הרי זו מותרת בהנאה שנאמר פסילי אלהיהם תשרפון באש כשבאו לידינו והן נוהגין בהם אלהות אבל אם בטלום הרי אלו מותרין:"
},
{
"content": "ט. עבודת כוכבים של ישראל אינה בטלה לעולם אפילו היה לעובד כוכבים בה שותפות אין ביטולו מועיל כלום אלא אסורה בהנאה לעולם וטעונה גניזה וכן עבודת כוכבים של עובד כוכבים שבאת ליד ישראל ואח\"כ בטלה העובד כוכבים אין ביטולו מועיל כלום אלא אסורה בהנאה לעולם ואין ישראל מבטל עבודת כוכבים ואפילו ברשות עובד כוכבים עובד כוכבים קטן או שוטה אינו מבטל עבודת כוכבים ועובד כוכבים שבטל עבודת כוכבים בין שלו בין של עובדי כוכבים אחרים בעל כרחו אע\"פ שאנסו ישראל על כך הרי זו בטילה ובלבד שיהא העובד כוכבים המבטל עובד עבודת כוכבים אבל מי שאינו עובד עבודת כוכבים אין ביטולו ביטול המבטל עבודת כוכבים ביטל משמשיה ביטל משמשיה משמשיה מותרים והיא אסורה בהנאה כמו שהיתה עד שיבטלנה ותקרובת עבודת כוכבים אינה בטילה לעולם:"
},
{
"content": "י. כיצד מבטלה קטע ראש חוטמה ראש אזנה ראש אצבעה פחסה בפניה אף על פי שלא חסרה או שמכרה לצורף ישראל הרי זו בטילה אבל אם משכנה או מכרה לעובד כוכבים או לישראל שאינו צורף או שנפלה עליה מפולת ולא פינה גנבוה לסטים ולא תבעוה רקק בפניה השתין בפניה גררה זרק בה את הצואה הרי זו אינה בטילה:"
},
{
"content": "יא. עבודת כוכבים שהניחוה עובדיה בשעת שלום מותרת בהנאה שהרי בטלוה בשעת מלחמה אסורה מפני שלא הניחוה אלא מפני המלחמה עבודת כוכבים שנשברה מאליה שבריה אסורים בהנאה עד שיבטלוה לפיכך המוצא שברי עבודת כוכבים הרי אלו אסורין בהנאה שמא לא בטלוה העובדי כוכבים ואם היתה של פרקים והדיוט יכול להחזירם צריך לבטל כל פרק ופרק מפרקיה ואם אינו יכול להחזיר כיון שביטל אבר אחד ממנה בטלו כל השברים:"
},
{
"content": "יב. מזבח עבודת כוכבים שנפגם עדין הוא אסור בהנאה עד שינתץ רובו ביד עובד כוכבים ובימוס שנפגם מותר אי זהו בימוס ואי זהו מזבח בימוס אבן אחת מזבח אבנים הרבה וכיצד מבטלין אבני מרקוליס כיון שבנה מהם בנין או חיפה בהן את הדרכים וכיוצא באלו הרי הן מותרים בהנאה כיצד מבטלים את האשרה קרסם ממנה עלה או זרק ממנה יונק נטל ממנה מקל או שרביט או ששפאה שלא לצרכה הרי זו בטלה שפאה לצרכה היא אסורה ושפאיה מותרים ואם היתה של ישראל בין לצרכה בין שלא לצרכה בין היא ובין שפאיה אסורה לעולם שעבודת כוכבים של ישראל אין לה ביטול לעולם:"
}
]}
