{
"page": "45",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/28/2015&lang=heb",
"date": "Wednesday, 8 Shevat 5775 / January 28, 2015",
"title": "הלכות עבודת כוכבים פרק תשיעי",
"content": [
{
"content": "א. שלשה ימים לפני חגם של עובדי כוכבים אסור ליקח מהם ולמכור להם דבר המתקיים ללוות מהן ולהלוותם ליפרע מהן ולפרוע להם מלוה בשטר או על המשכון אבל מלוה על פה נפרעין מהן מפני שהוא כמציל מידם ומותר למכור להן דבר שאינו מתקיים כגון ירקות ותבשיל עד יום חגם במה דברים אמורים בארץ ישראל אבל בשאר ארצות אינו אסור אלא יום חגם בלבד עבר ונשא ונתן עמהן באותן השלשה ימים הרי זה מותר בהנאה והנושא ונותן ביום חגם עמהן הרי זה אסור בהנאה:"
},
{
"content": "ב. ואסור לשלוח דורון לכותי ביום אידו אא\"כ נודע לו שאינו מודה בעבודת כוכבים ואינו עובדה וכן כותי ששלח דורון לישראל ביום חגו לא יקבלנו ממנו ואם חשש לאיבה נוטלו בפניו ואינו נהנה בו עד שיודע לו שזה הכותי אינו עובד כוכבים ואינו מודה בה:"
},
{
"content": "ג. היה אידן של אותן עכו\"ם ימים הרבה שלשה או ארבעה או עשרה כל אותן הימים כיום אחד הן וכולן אסורין עם ג' ימים לפניהן:"
},
{
"content": "ד. כנענים עובדי כו\"ם הם ויום ראשון הוא יום אידם לפיכך אסור לתת ולשאת עמהם בארץ ישראל יום חמישי ויום ששי שבכל שבת ושבת ואין צריך לומר יום ראשון עצמו שהוא אסור בכ\"מ וכן נוהגין עמהם בכל אידיהם:"
},
{
"content": "ה. יום שמתכנסין בו עובדי כוכבים להעמיד להן מלך ומקריבין ומקלסים לאלהיהם יום חגם הוא והרי הוא כשאר חגיהם אבל עובד כוכבים שעושה הוא חג לעצמו ומודה לכוכב שלו ומקלסו ביום שנולד בו ויום תגלחת זקנו או בלוריתו ויום שעלה בו מן הים ושיצא מבית האסורים ויום שעשה בו משתה לבנו וכיוצא באלו אינו אסור אלא אותו היום ואותו האיש בלבד וכן יום שימות להן בו מת ויעשוהו חג אותם העושים אסורין אותו היום וכל מיתה ששורפין בה כלים ומקטרים קטורת בידוע שיש בה עבודת כוכבים אין יום החג אסור אלא לעובדיה בלבד אבל אותם ששמחים בו ואוכלין ושותין ומשמרין אותו מפני מנהג או מפני כבוד המלך אבל הם אין מודין בו הרי אלו מותרין לשאת ולתת עמהן:"
},
{
"content": "ו. דברים שהן מיוחדין למין ממיני עבודת כוכבים שבאותו מקום אסור למכור לעובדי אותה עבודת כוכבים שבאותו המקום לעולם ודברים שאינן מיוחדין לה מוכרין אותם סתם ואם פירש העובד כוכבים שהוא קונה אותם לעבודת כוכבים אסור למכור לו אלא אם כן פסלו מלהקריבו לעבודת כוכבים לפי שאין מקריבין חסד לעבודת כוכבים:"
},
{
"content": "ז. היו מעורבין דברים המיוחדין עם דברים שאין מיוחדין כגון לבונה זכה בכלל לבונה שחורה מוכר הכל סתם ואין חוששין שמא ילקט הזכה לבדה לעבודת כוכבים וכן כל כיוצא בזה:"
},
{
"content": "ח. כשם שאין מוכרין לעובד כוכבים דברים שמחזיקין בהן ידיהן לעבודת כוכבים כך אין מוכרין להם דבר שיש בו נזק לרבים כגון דובים ואריות וכלי זיין וכבלים ושלשלאות ואין משחיזין להם את הזיין וכל שאסור למוכרו לעובד כוכבים אסור למוכרו לישראל החשוד למכור לעובד כוכבים וכן אסור למכור כלי נזק לישראל ליסטם:"
},
{
"content": "ט. היו ישראל שוכנים בין העובדי כוכבים וכרתו להם ברית מותר למכור כלי זיין לעבדי המלך וגייסותיו מפני שעושים בהם מלחמה עם צרי המדינה להצילה ונמצאו מגינים עלינו שהרי אנו שרויין בתוכם עיר שיש בה עבודת כוכבים מותר להלך חוצה לה ואסור להכנס בתוכה היה חוצה לה עבודת כוכבים מותר להלך בתוכה:"
},
{
"content": "י. ההולך ממקום למקום אסור לו לעבור בעיר שיש בה עבודת כוכבים במה דברים אמורים בזמן שהדרך מיוחדת לאותו מקום אבל אם יש שם דרך אחרת ונקרה והלך בזו מותר:"
},
{
"content": "יא. אסור לבנות עם העובדי כוכבים כיפה שמעמידים בה עבודת כוכבים ואם עבר ובנה שכרו מותר אבל בונה הוא לכתחילה הטרקלין או החצר שיש בה אותה הכיפה:"
},
{
"content": "יב. עיר שיש בה עבודת כוכבים והיו בה חנויות מעוטרות ושאינן מעוטרות המעוטרות אסור ליהנות בהן בכל מה שבתוכן מפני שחזקתן שבגלל עבודת כוכבים נתעטרו ושאינן מעוטרות מותרות בהנאה חנויות של עבודת כוכבים אסור לשכרן מפני שמהנה עבודת כוכבים:"
},
{
"content": "יג. המוכר בית לעבודת כוכבים דמיו אסורים בהנאה ויוליכם לים המלח אבל עובדי כוכבים שאנסו ישראל וגזלו ביתו והעמידו בו עבודת כוכבים דמיו מותרין וכותב ומעלה בערכאות שלהם:"
},
{
"content": "יד. וחלילין של עובדי כוכבים אסור לספוד בהן הולכין ליריד של עבודת כוכבים ולוקחין מהן בהמה עבדים ושפחות בגיותן ובתים ושדות וכרמים וכותב ומעלה בערכאות שלהן מפני שהוא כמציל מידם בד\"א בלוקח מבעל הבית שאינו נותן מכם אבל הלוקח שם מן התגר אסור מפני שהוא נותן מכס והמכס לעבודת כוכבים ונמצא זה מהנה עבודת כוכבים עבר ולקח מן התגר אם בהמה לקח מנשר פרסותיה מן הארכובה ולמטה ואם כסות וכלים לקח ירקבו לקח מעות וכלי מתכות יוליכם לים המלח לקח עבד לא מעלים ולא מורידין:"
},
{
"content": "טו. עובד כוכבים שעשה לבנו או לבתו משתה אסור ליהנות מסעודתו ואפילו לאכול ולשתות הישראל משלו שם אסור הואיל ובמסיבת עובדי כוכבים אכלו ומאימתי אסור לאכול אצלו משיתחיל לעסוק ולהכין צרכי סעודה וכל ימי המשתה ולאחר ימי המשתה שלשים יום ואם עשה סעודה אחרת מחמת הנישואין אפילו לאחר שלשים יום אסור עד שנים עשר חדש וכל ההרחקה הזאת מפני עבודה של כוכבים הוא שנאמר וקרא לך ואכלת מזבחו ולקחת מבנותיו לבניך וזנו וגו':"
},
{
"content": "טז. בת ישראל לא תיניק את בנה של עובדת כוכבים מפני שמגדלת בן לעבודת כוכבים ולא תיילד את הנכרית עכו\"ם אבל מילדת היא בשכר משום איבה והנכרית עכו\"ם מילדת את בת ישראל ומניקה את בנה ברשותה כדי שלא תהרגנו:"
},
{
"content": "יז. ההולכין לתרפות עכו\"ם אסור לשאת ולתת עמהן והבאים מותרין והוא שלא יהיו קשורין זה בזה שאם היו קשורין שמא דעתן לחזור ישראל ההולך לתרפות עכו\"ם בהליכה מותר לשאת ולתת עמו שמא יחזור בו ובחזירה אסור ישראל מומר בין בהליכה בין בחזירה אסור:"
},
{
"content": "יח. ישראל שהלך ליריד של עכו\"ם בחזירה אסור לשאת ולתת עמו שמא עכו\"ם מכר להן שם ודמי עכו\"ם ביד ישראל אסורים בהנאה וביד עכו\"ם מותרין בהנאה ומפני זה נושאין ונותנין עם עכו\"ם הבא מן התרפות של עכו\"ם ואין נושאין ונותנין עם ישראל הבא מן התרפות ההוא ולא עם ישראל מומר לא בהליכתו ולא בחזירתו:"
}
]}
