{
"page": "46",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/29/2015&lang=heb",
"date": "Thursday, 9 Shevat 5775 / January 29, 2015",
"title": "הלכות עבודת כוכבים פרק עשירי",
"content": [
{
"content": "א. אין כורתין ברית לשבעה עממין כדי שנעשה עמהן שלום ונניח אותם לעבוד עכו\"ם שנאמר לא תכרות להם ברית אלא יחזרו מעבודתם או יהרגו ואסור לרחם עליהם שנאמר ולא תחנם לפיכך אם ראה מהם אובד או טובע בנהר לא יעלנו ראהו נטוי למות לא יצילנו אבל לאבדו בידו או לדחפו לבור וכיוצא בזה אסור מפני שאינו עושה עמנו מלחמה במה דברים אמורים בשבעה עממין אבל המוסרים והאפיקורסין מישראל היה דין לאבדן ביד ולהורידן עד באר שחת מפני שהיו מצירים לישראל ומסירין את העם מאחרי ה':"
},
{
"content": "ב. מכאן אתה למד שאסור לרפאות עכו\"ם אפילו בשכר ואם היה מתיירא מהן או שהיה חושש משום איבה מרפא בשכר אבל בחנם אסור וגר תושב הואיל ואתה מצווה להחיותו מרפאים אותו בחנם:"
},
{
"content": "ג. אין מוכרין להם בתים ושדות בארץ ישראל ובסוריא מוכרין להם בתים אבל לא שדות ומשכירין להם בתים בארץ ישראל ובלבד שלא יעשו שכונה ואין שכונה פחות משלשה ואין משכירין להם שדות ובסוריא משכירין להם שדות ומפני מה החמירו בשדה מפני שיש בה שתים מפקיעה מן המעשרות ונותן להם חנייה בקרקע ומותר למכור להם בתים ושדות בחוצה לארץ מפני שאינה ארצנו:"
},
{
"content": "ד. אף במקום שהתירו להשכיר לא לבית דירה התירו מפני שהוא מכניס לתוכה עבודת כוכבים ונאמר לא תביא תועבה אל ביתך אבל משכיר להן בתים לעשותן אוצר ואין מוכרין להן פירות ותבואה וכיוצא בהן במחובר לקרקע אבל מוכר הוא משיקוץ או מוכר לו על מנת לקוץ וקוצץ ומפני מה אין מוכרין להן שנאמר ולא תחנם לא תתן להם חנייה בקרקע שאם לא יהיה להם קרקע ישיבתן ישיבת עראי היא וכן אסור לספר בשבחן ואפילו לומר כמה נאה עובד כוכבים זה בצורתו קל וחומר שיספר בשבח מעשיו או שיחבב דבר מדבריהם שנאמר ולא תחנם לא יהיה להם חן בעיניך מפני שגורם להדבק עמו וללמוד ממעשיו הרעים ואסור ליתן להם מתנת חנם אבל נותן הוא לגר תושב שנאמר לגר אשר בשעריך תתננה ואכלה או מכור לנכרי במכירה ולא בנתינה:"
},
{
"content": "ה. מפרנסים עניי עובדי כוכבים עם עניי ישראל מפני דרכי שלום ואין ממחין בידי עניי עובדי כוכבים בלקט שכחה ופאה מפני דרכי שלום ושואלים בשלומם ואפילו ביום חגם מפני דרכי שלום ואין כופלין להן שלום לעולם ולא יכנס לביתו של עובד כוכבים ביום חגו לתת לו שלום מצאו בשוק נותן לו שלום בשפה רפה ובכובד ראש:"
},
{
"content": "ו. אין כל הדברים האלו אמורים אלא בזמן שגלו ישראל לבין העובדי כוכבים או שיד עכו\"ם תקיפה על ישראל אבל בזמן שיד ישראל תקיפה עליהם אסור לנו להניח עובדי כוכבים בינינו ואפילו יושב ישיבת עראי או עובר ממקום למקום בסחורה לא יעבור בארצנו אלא עד שיקבל עליו שבע מצות שנצטוו בני נח שנאמר לא ישבו בארצך אפילו לפי שעה ואם קבל עליו שבע מצות הרי זה גר תושב ואין מקבלין גר תושב אלא בזמן שהיובל נוהג אבל שלא בזמן היובל אין מקבלין אלא גר צדק בלבד:"
}
]}
