{
"page": "48",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/31/2015&lang=heb",
"date": "Shabbat, 11 Shevat 5775 / January 31, 2015",
"title": "הלכות עבודת כוכבים פרק שנים עשר",
"content": [
{
"content": "א. אין מגלחין פאתי הראש כמו שהיו עושין עובדי כוכבים שנאמר לא תקיפו פאת ראשכם וחייב על כל פאה ופאה לפיכך המגלח שני צדעיו אפילו בבת אחת והתראה אחת לוקה שתים אחד המגלח הפאות בלבד ומניח שיער כל הראש ואחד המגלח כל הראש כאחד לוקה הואיל וגילח הפאות בד\"א באיש המגלח אבל איש המתגלח אינו לוקה אא\"כ סייע למגלח והמגלח את הקטן לוקה:"
},
{
"content": "ב. האשה שגלחה פאת ראש האיש או שנתגלחה פטורה שנאמר לא תקיפו פאת ראשכם ולא תשחית פאת זקנך כל שישנו בבל תשחית ישנו בבל תקיף ואשה שאינה בבל תשחית לפי שאין לה זקן אינה בבל תקיף לפיכך העבדים הואיל ויש להם זקן אסורין בהקפה:"
},
{
"content": "ג. כל מצות לא תעשה שבתורה אחד אנשים ואחד נשים חייבים חוץ מבל תשחית ובל תקיף ובל יטמא כהן למתים וכל מצות עשה שהיא מזמן לזמן ואינה תדירה נשים פטורות חוץ מקידוש היום ואכילת מצה בלילי הפסח ואכילת הפסח ושחיטתו והקהל ושמחה שהנשים חייבות:"
},
{
"content": "ד. טומטום ואנדרוגינוס הרי הן ספק נותנין עליהן חומרי האיש וחומרי האשה בכל מקום וחייבים בכל ואם עברו אינם לוקין:"
},
{
"content": "ה. אע\"פ שהאשה מותרת לגלח פאת ראשה הרי היא אסורה לגלח פאת ראש האיש ואפילו קטן אסור לה לגלח לו פאה:"
},
{
"content": "ו. ופאה זו שמניחים בצדעים לא נתנו בו חכמים שיעור ושמענו מזקנינו שאינו מניח פחות מארבעים שערות ומותר ללקט הפאות במספריים לא נאסר אלא השחתה בתער:"
},
{
"content": "ז. דרך כהני עובדי כוכבים היה להשחית זקנם לפיכך אסרה תורה להשחית הזקן וחמש פאות יש בו לחי העליון ולחי התחתון מימין וכן משמאל ושבולת הזקן ולוקה על כל פאה ופאה ואם נטלן כולן כאחת לוקה חמש ואינו חייב עד שיגלחנו בתער שנאמר ולא תשחית את פאת זקנך גילוח שיש בו השחתה לפיכך אם גלח זקנו במספריים פטור ואין המתגלח לוקה עד שיסייע ואשה מותרת להשחית זקנה אם יש לה שיער בזקן ואם השחיתה זקן האיש פטורה:"
},
{
"content": "ח. השפה מותר לגלחו בתער והוא השיער שעל גב השפה העליונה וכן השיער המדולדל מן השפה התחתונה ואע\"פ שהוא מותר לא נהגו ישראל להשחיתו אלא יגלח קצתו עד שלא יעכב אכילה ושתייה:"
},
{
"content": "ט. העברת השיער משאר הגוף כגון בית השחי ובית הערוה אינו אסור מן התורה אלא מדברי סופרים והמעבירו מכין אותו מכת מרדות במה דברים אמורים במקום שאין מעבירין אותו אלא נשים כדי שלא יתקן עצמו תיקון נשים אבל במקום שמעבירין השיער הנשים ואנשים אם העביר אין מכין אותו ומותר להעביר שיער שאר איברים במספריים בכ\"מ:"
},
{
"content": "י. לא תעדה אשה עדי האיש כגון שתשים בראשה מצנפת או כובע או תלבש שריון וכיוצא בו או שתגלח ראשה כאיש ולא יעדה איש עדי אשה כגון שילבש בגדי צבעונין וחלי זהב במקום שאין לובשין אותן הכלים ואין משימים אותו החלי אלא נשים הכל כמנהג המדינה איש שעדה עדי אשה ואשה שעדתה עדי איש לוקין המלקט שערות לבנות מתוך השחורות מראשו או מזקנו משילקט שערה אחת לוקה מפני שעדה עדי אשה וכן אם צבע שערו שחור משיצבע שיער לבנה אחת לוקה טומטום ואנדרוגינוס אינו עוטף כאשה ולא מגלח ראשו כאיש ואם עשה כן אינו לוקה:"
},
{
"content": "יא. כתובת קעקע האמורה בתורה הוא שישרט על בשרו וימלא מקום השריטה כחול או דיו או שאר צבעונים הרושמים וזה היה מנהג העכו\"ם שרושמין עצמן לעבודת כוכבים כלומר שהוא עבד מכור לה ומורשם לעבודתה ומעת שירשום באחד מדברים הרושמין אחר שישרוט באי זה מקום מן הגוף בין איש בין אשה לוקה כתב ולא רשם בצבע או שרשם בצבע ולא כתב בשריטה פטור עד שיכתוב ויקעקע שנאמר וכתובת קעקע בד\"א בכותב אבל זה שכתבו בבשרו וקעקעו בו אינו חייב אלא אם כן סייע כדי שיעשה מעשה אבל אם לא עשה כלום אינו לוקה:"
},
{
"content": "יב. השורט שריטה אחת על המת לוקה שנאמר ושרט לנפש לא תתנו בבשרכם אחד כהן ואחד ישראל שרט שריטה אחת על חמש מתים או חמש שריטות על מת אחד לוקה חמש והוא שהתרו בו על כל אחת ואחת:"
},
{
"content": "יג. גדידה ושריטה אחת היא וכשם שהיו העכו\"ם שורטים בבשרם על מתיהם מפני הצער כך היו חובלין בעצמם לעבודת כוכבים שנאמר ויתגודדו כמשפטם גם זה אסרה תורה שנאמר לא תתגודדו אלא שעל מת בין שרט בידו בין שרט בכלי לוקה לעבודת כוכבים בכלי חייב מלקות בידו פטור:"
},
{
"content": "יד. ובכלל אזהרה זה שלא יהיו שני בתי דינין בעיר אחת זה נוהג כמנהג זה וזה נוהג כמנהג אחר שדבר זה גורם למחלוקות גדולות שנאמר לא תתגודדו לא תעשו אגודות אגודות:"
},
{
"content": "טו. הקורח קרחה על המת לוקה שנאמר ולא תשימו קרחה בין עיניכם למת אחד ישראל ואחד כהן ששרט על המת אינו לוקה אלא אחת הקורח ארבע או חמש קרחות על מת אחד לוקה כמנין הקרחות והוא שהתרו בו על כל קרחה וקרחה אחד הקורח בידו או בסם או הטביל אצבעותיו בסם והניחם בחמשה מקומות בראשו בבת אחת הואיל וקרח חמש קרחות אף על פי שהיא התראה אחת לוקה חמש שהרי כולן באין כאחת וחייב על כל הראש כבין העינים שנאמר לא יקרחו קרחה בראשם וכמה שיעור הקרחה כדי שיראה מראשו כגריס פנוי בלי שיער:"
},
{
"content": "טז. הקורח ראשו או השורט בבשרו על ביתו שנפל ועל ספינתו שנטבעה בים פטור ואינו לוקה אלא על המת בלבד או השורט לעבודת כוכבים הקורח קרחה בראשו של חבירו והשורט שריטה בבשר חבירו והכותב כתובת קעקע בבשרו של חבירו והיה חבירו מסייע בזמן ששניהן מזידין שניהן לוקין אחד שוגג ואחד מזיד המזיד משניהם לוקה והשוגג פטור:"
}
]}
