{
"page": "50",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=2/2/2015&lang=heb",
"date": "Monday, 13 Shevat 5775 / February 2, 2015",
"title": "הלכות תשובה פרק שני",
"content": [
{
"content": "א. אי זו היא תשובה גמורה זה שבא לידו דבר שעבר בו ואפשר בידו לעשותו ופירש ולא עשה מפני התשובה לא מיראה ולא מכשלון כח כיצד הרי שבא על אשה בעבירה ולאחר זמן נתייחד עמה והוא עומד באהבתו בה ובכח גופו ובמדינה שעבר בה ופירש ולא עבר זהו בעל תשובה גמורה הוא ששלמה אמר וזכור את בוראיך בימי בחורותיך ואם לא שב אלא בימי זקנותו ובעת שאי אפשר לו לעשות מה שהיה עושה אף על פי שאינה תשובה מעולה מועלת היא לו ובעל תשובה הוא אפילו עבר כל ימיו ועשה תשובה ביום מיתתו ומת בתשובתו כל עונותיו נמחלין שנאמר עד אשר לא תחשך השמש והאור והירח והכוכבים ושבו העבים אחר הגשם שהוא יום המיתה מכלל שאם זכר בוראו ושב קודם שימות נסלח לו:"
},
{
"content": "ב. ומה היא התשובה הוא שיעזוב החוטא חטאו ויסירו ממחשבתו ויגמור בלבו שלא יעשהו עוד שנאמר יעזוב רשע דרכו וגו' וכן יתנחם על שעבר שנאמר כי אחרי שובי נחמתי ויעיד עליו יודע תעלומות שלא ישוב לזה החטא לעולם שנאמר ולא נאמר עוד אלהינו למעשה ידינו וגו' וצריך להתודות בשפתיו ולומר עניינות אלו שגמר בלבו:"
},
{
"content": "ג. כל המתודה בדברים ולא גמר בלבו לעזוב הרי זה דומה לטובל ושרץ בידו שאין הטבילה מועלת לו עד שישליך השרץ וכן הוא אומר ומודה ועוזב ירוחם וצריך לפרוט את החטא שנאמר אנא חטא העם הזה חטאה גדולה ויעשו להם אלהי זהב:"
},
{
"content": "ד. מדרכי התשובה להיות השב צועק תמיד לפני השם בבכי ובתחנונים ועושה צדקה כפי כחו ומתרחק הרבה מן הדבר שחטא בו ומשנה שמו כלומר אני אחר ואיני אותו האיש שעשה אותן המעשים ומשנה מעשיו כולן לטובה ולדרך ישרה וגולה ממקומו שגלות מכפרת עון מפני שגורמת לו להכנע ולהיות עניו ושפל רוח:"
},
{
"content": "ה. ושבח גדול לשב שיתודה ברבים ויודיע פשעיו להם ומגלה עבירות שבינו לבין חבירו לאחרים ואומר להם אמנם חטאתי לפלוני ועשיתי לו כך וכך והריני היום שב ומתנחם וכל המתגאה ואינו מודיע אלא מכסה פשעיו אין תשובתו גמורה שנאמר מכסה פשעיו לא יצליח בד\"א בעבירות שבין אדם לחבירו אבל בעבירות שבין אדם למקום אינו צריך לפרסם עצמו ועזות פנים היא לו אם גילם אלא שב לפני האל ברוך הוא ופורט חטאיו לפניו ומתודה עליהם לפני רבים סתם וטובה היא לו שלא נתגלה עונו שנאמר אשרי נשוי פשע כסוי חטאה:"
},
{
"content": "ו. אע\"פ שהתשובה והצעקה יפה לעולם בעשרה הימים שבין ראש השנה ויום הכפורים היא יפה ביותר ומתקבלת היא מיד שנאמר דרשו ה' בהמצאו במה דברים אמורים ביחיד אבל צבור כל זמן שעושים תשובה וצועקין בלב שלם הם נענין שנאמר כה' אלהינו בכל קראנו אליו:"
},
{
"content": "ז. יוה\"כ הוא זמן תשובה לכל ליחיד ולרבים והוא קץ מחילה וסליחה לישראל לפיכך חייבים הכל לעשות תשובה ולהתודות ביום הכפורים ומצות וידוי יום הכפורים שיתחיל מערב היום קודם שיאכל שמא יחנק בסעודה קודם שיתודה ואף על פי שהתודה קודם שיאכל חוזר ומתודה בלילי יוה\"כ ערבית וחוזר ומתודה בשחרית ובמוסף ובמנחה ובנעילה והיכן מתודה יחיד אחר תפלתו ושליח צבור באמצע תפלתו בברכה רביעית:"
},
{
"content": "ח. הוידוי שנהגו בו כל ישראל אבל אנחנו חטאנו (כולנו) והוא עיקר הוידוי עבירות שהתודה עליהם ביום הכפורים זה חוזר ומתודה עליהן ביוה\"כ אחר אע\"פ שהוא עומד בתשובתו שנאמר כי פשעי אני אדע וחטאתי נגדי תמיד:"
},
{
"content": "ט. אין התשובה ולא יום הכפורים מכפרין אלא על עבירות שבין אדם למקום כגון מי שאכל דבר אסור או בעל בעילה אסורה וכיוצא בהן אבל עבירות שבין אדם לחבירו כגון החובל את חבירו או המקלל חבירו או גוזלו וכיוצא בהן אינו נמחל לו לעולם עד שיתן לחבירו מה שהוא חייב לו וירצהו אף על פי שהחזיר לו ממון שהוא חייב לו צריך לרצותו ולשאול ממנו שימחול לו אפילו לא הקניט את חבירו אלא בדברים צריך לפייסו ולפגע בו עד שימחול לו לא רצה חבירו למחול לו מביא לו שורה של שלשה בני אדם מריעיו ופוגעין בו ומבקשין ממנו לא נתרצה להן מביא לו שניה ושלישית לא רצה מניחו והולך לו וזה שלא מחל הוא החוטא ואם היה רבו הולך ובא אפילו אלף פעמים עד שימחול לו:"
},
{
"content": "י. אסור לאדם להיות אכזרי ולא יתפייס אלא יהא נוח לרצות וקשה לכעוס ובשעה שמבקש ממנו החוטא למחול מוחל בלב שלם ובנפש חפיצה ואפילו הצר לו וחטא לו הרבה לא יקום ולא יטור וזהו דרכם של זרע ישראל ולבם הנכון אבל העובדי כוכבים ערלי לב אינן כן אלא ועברתן שמרה נצח וכן הוא אומר על הגבעונים לפי שלא מחלו ולא נתפייסו והגבעונים לא מבני ישראל המה:"
},
{
"content": "יא. החוטא לחבירו ומת חבירו קודם שיבקש מחילה מביא עשרה בני אדם ומעמידן על קברו ויאמר בפניהם חטאתי לה' אלהי ישראל ולפלוני זה שכך וכך עשיתי לו ואם היה חייב לו ממון יחזירו ליורשים לא היה יודע לו יורשין יניחנו בבית דין ויתודה:"
}
]}
