{
"page": "59",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=2/11/2015&lang=heb",
"date": "Wednesday, 22 Shevat 5775 / February 11, 2015",
"title": "ספר שני והוא ספר אהבה",
"content": [
{
"content": "בשם ה', אל עולם (בראשית כא,לג)."
},
{
"content": "מה אהבתי, תורתך; כל היום, היא שיחתי (תהילים קיט,צז)."
},
{
"content": "הלכותיו שש, וזה הוא סידורן: הלכות קרית שמע, הלכות תפילה וברכת כוהנים, הלכות תפילין ומזוזה וספר תורה, הלכות ציצית, הלכות ברכות, הלכות מילה."
},
{
"content": "א. פעמים בכל יום קוראין ק\"ש בערב ובבקר שנאמר ובשכבך ובקומך בשעה שדרך בני אדם שוכבין וזה הוא לילה ובשעה שדרך בני אדם עומדין וזה הוא יום:"
},
{
"content": "ב. ומה הוא קורא שלשה פרשיות אלו הן:"
},
{
"content": "שמע והיה אם שמוע ויאמר ומקדימין לקרות פרשת שמע מפני שיש בה יחוד השם ואהבתו ותלמודו שהוא העיקר הגדול שהכל תלוי בו ואחריה והיה אם שמוע שיש בה צווי על (זכירת) שאר כל המצות ואחר כך פרשת ציצית שגם היא יש בה צווי זכירת כל המצות:"
},
{
"content": "ג. אע\"פ שאין מצות ציצית נוהגת בלילה קוראין אותה בלילה מפני שיש בה זכרון יציאת מצרים ומצוה להזכיר יציאת מצרים ביום ובלילה שנאמר למען תזכור את יום צאתך מארץ מצרים כל ימי חייך וקריאת שלש פרשיות אלו על סדר זה היא הנקראת קריאת שמע:"
},
{
"content": "ד. הקורא קריאת שמע כשהוא גומר פסוק ראשון אומר בלחש ברוך שם כבוד מלכותו לעולם ועד וחוזר וקורא כדרכו ואהבת את יי' אלהיך עד סופה ולמה קורין כן מסורת היא בידינו שבשעה שקבץ יעקב אבינו את בניו במצרים בשעת מיתתו ציום וזרזם על יחוד השם ועל דרך ה' שהלך בה אברהם ויצחק אביו ושאל אותם ואמר להם בני שמא יש בכם פסלות מי שאינו עומד עמי ביחוד השם כענין שאמר לנו משה רבינו פן יש בכם איש או אשה וגו' ענו כולם ואמרו שמע ישראל יי' אלהינו יי' אחד כלומר שמע ממנו אבינו ישראל יי' אלהינו יי' אחד פתח הזקן ואמר ברוך שם כבוד מלכותו לעולם ועד לפיכך נהגו כל ישראל לומר שבח ששבח בו ישראל הזקן אחר פסוק זה:"
},
{
"content": "ה. הקורא קריאת שמע מברך לפניה ולאחריה ביום מברך שתים לפניה ואחת לאחריה ובלילה מברך שתים לפניה ושתים לאחריה:"
},
{
"content": "ו. ברכה ראשונה שלפניה ביום יוצר אור ובורא חשך וכו' וברכה שנייה אהבת עולם אהבתנו ושל אחריה אמת ויציב וברכה ראשונה שלפניה בלילה מעריב ערבים וכו' שנייה לה אהבת עולם בית ישראל עמך אהבת כו' וברכה ראשונה על אחריה אמת ואמונה שנייה לה השכיבנו:"
},
{
"content": "ז. ברכה ראשונה שלפניה בין ביום בין בלילה פותח בה בברוך וחותם בה בברוך ושאר ברכותיה חותם בכל אחת מהן בברוך ואין להם פתיחה בברוך ברכות אלו עם שאר כל הברכות הערוכות בפי כל ישראל עזרא הסופר ובית דינו תקנום ואין אדם רשאי לפחות מהם ולא להוסיף עליהם מקום שהתקינו לחתום בברוך אינו רשאי שלא לחתום ומקום שהתקינו שלא לחתום אינו רשאי לחתום מקום שהתקינו שלא לפתוח בברוך אינו רשאי לפתוח מקום שהתקינו לפתוח אינו רשאי שלא לפתוח כללו של דבר כל המשנה ממטבע שטבעו חכמים בברכות הרי זה טועה וחוזר ומברך כמטבע וכל שאינו אומר אמת ויציב בשחרית ואמת ואמונה בערבית לא יצא ידי חובתו:"
},
{
"content": "ח. הקדים ברכה שנייה לברכה ראשונה בין ביום בין בלילה בין לפניה בין לאחריה יצא לפי שאין סדר בברכות בשחרית פתח יוצר אור וסיים מעריב ערבים לא יצא פתח במעריב ערבים וסיים ביוצר אור יצא ובערב פתח במעריב ערבים וסיים ביוצר אור לא יצא פתח ביוצר אור וסיים במעריב ערבים יצא שכל הברכות הולכות אחר חתימתן:"
},
{
"content": "ט. אי זהו זמן קריאת שמע בלילה מצותה משעת יציאת הכוכבים עד חצי הלילה ואם עבר ואיחר וקרא עד שלא עלה עמוד השחר יצא ידי חובתו שלא אמרו עד חצות אלא כדי להרחיק אדם מן הפשיעה:"
},
{
"content": "י. הקורא קריאת שמע של ערבית אחר שיעלה עמוד השחר קודם הנץ החמה לא יצא ידי חובתו אא\"כ היה אנוס כגון שכור או חולה וכיוצא בהן ואנוס שקרא בעת זה אינו אומר השכיבנו:"
},
{
"content": "יא. ואי זה הוא זמנה ביום מצותה שיתחיל לקרות קודם הנץ החמה כדי שיגמור לקרות ולברך ברכה אחרונה עם הנץ החמה ושיעור זה כמו [עישור] שעה קודם שתעלה השמש ואם איחר וקרא קריאת שמע אחר שתעלה השמש יצא ידי חובתו שעונתה עד סוף שלש שעות ביום למי שעבר ואיחר:"
},
{
"content": "יב. מי שהקדים וקרא קריאת שמע של שחרית אחר שיעלה עמוד השחר אף על פי שהשלים קודם שתנץ החמה יצא ידי חובתו ובשעת הדחק כגון שהיה משכים לצאת לדרך קורא לכתחלה משעלה עמוד השחר:"
},
{
"content": "יג. הקורא אחר שלש שעות ביום אפילו היה אנוס לא יצא ידי חובת קריאת שמע בעונתו אלא הרי הוא כקורא בתורה ומברך לפניה ולאחריה כל היום אפילו איחר וקרא אחר שלש שעות:"
}
]}
