{
"page": "63",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=2/15/2015&lang=heb",
"date": "Sunday, 26 Shevat 5775 / February 15, 2015",
"title": "הלכות תפלה - הקדמה",
"content": [
{
"content": "הלכות תפלה וברכת כהנים יש בכללן שתי מצות עשה אחת לעבוד את ה' בכל יום בתפלה שנייה לברך כהנים את ישראל בכל יום: וביאור שתי מצות אלו בפרקים אלו:"
},
{
"content": "א. מצות עשה להתפלל בכל יום שנאמר ועבדתם את ה' אלהיכם מפי השמועה למדו שעבודה זו היא תפלה שנאמר ולעבדו בכל לבבכם אמרו חכמים אי זו היא עבודה שבלב זו תפלה ואין מנין התפלות מן התורה ואין משנה התפלה הזאת מן התורה ואין לתפלה זמן קבוע מן התורה:"
},
{
"content": "ב. ולפיכך נשים ועבדים חייבין בתפלה לפי שהיא מצות עשה שלא הזמן גרמא אלא חיוב מצוה זו כך הוא שיהא אדם מתחנן ומתפלל בכל יום ומגיד שבחו של הקדוש ברוך הוא ואח\"כ שואל צרכיו שהוא צריך להם בבקשה ובתחנה ואחר כך נותן שבח והודיה לה' על הטובה שהשפיע לו כל אחד לפי כחו:"
},
{
"content": "ג. אם היה רגיל מרבה בתחנה ובקשה ואם היה ערל שפתים מדבר כפי יכלתו ובכל עת שירצה וכן מנין התפלות כל אחד כפי יכלתו יש מתפלל פעם אחת ביום ויש מתפללין פעמים הרבה והכל יהיו מתפללין נכח המקדש בכ\"מ שיהיה וכן היה הדבר תמיד ממשה רבינו ועד עזרא:"
},
{
"content": "ד. כיון שגלו ישראל בימי נבוכדנצר הרשע נתערבו בפרס ויון ושאר האומות ונולדו להם בנים בארצות הגוים ואותן הבנים נתבלבלו שפתם והיתה שפת כל אחד ואחד מעורבת מלשונות הרבה וכיון שהיה מדבר אינו יכול לדבר כל צורכו בלשון אחת אלא בשיבוש שנאמר ובניהם חצי מדבר אשדודית וגו' ואינם מכירים לדבר יהודית וכלשון עם ועם ומפני זה כשהיה אחד מהן מתפלל תקצר לשונו לשאול חפציו או להגיד שבח הקדוש ברוך הוא בלשון הקדש עד שיערבו עמה לשונות אחרות וכיון שראה עזרא ובית דינו כך עמדו ותקנו להם שמנה עשרה ברכות על הסדר שלש ראשונות שבח לה' ושלש אחרונות הודיה ואמצעיות יש בהן שאלת כל הדברים שהן כמו אבות לכל חפצי איש ואיש ולצרכי הציבור כולן כדי שיהיו ערוכות בפי הכל וילמדו אותן ותהיה תפלת אלו העלגים תפלה שלימה כתפלת בעלי הלשון הצחה ומפני ענין זה תקנו כל הברכות והתפלות מסודרות בפי כל ישראל כדי שיהא ענין כל ברכה ערוך בפי העלג:"
},
{
"content": "ה. וכן תקנו שיהא מנין התפלות כמנין הקרבנות שתי תפלות בכל יום כנגד שני תמידין וכל יום שיש קרבן מוסף תקנו בו תפלה שלישית כנגד קרבן מוסף ותפלה שהיא כנגד תמיד של בקר היא הנקראת תפלת השחר ותפלה שכנגד תמיד של בין הערבים היא הנקראת תפלת מנחה ותפלה שכנגד המוספין היא נקראת תפלת המוספין:"
},
{
"content": "ו. וכן התקינו שיהא אדם מתפלל תפלה אחת בלילה שהרי איברי תמיד של בין הערבים מתעכלין והולכין כל הלילה שנאמר היא העולה וגו' כענין שנאמר ערב ובקר וצהרים אשיחה ואהמה וישמע קולי ואין תפלת ערבית חובה כתפלת שחרית ומנחה ואף ע\"פ כן נהגו כל ישראל בכל מקומות מושבותיהם להתפלל ערבית וקבלוה עליהם כתפלת חובה:"
},
{
"content": "ז. וכן תקנו תפלה אחר תפלת מנחה סמוך לשקיעת החמה ביום התענית בלבד כדי להוסיף תחנה ובקשה מפני התענית וזו היא התפלה הנקראת תפלת נעילה כלומר ננעלו שערי שמים בעד השמש ונסתרה לפי שאין מתפללין אותה אלא סמוך לשקיעת החמה:"
},
{
"content": "ח. נמצאו התפלות בכל יום שלש ערבית ושחרית ומנחה ובשבתות ובמועדים ובראשי חדשים ארבע שלש של כל יום ותפלת המוספין וביום הכיפורים חמש ארבע אלו ותפלת נעילה:"
},
{
"content": "ט. תפלות אלו אין פוחתין מהן אבל מוסיפין עליהם אם רצה אדם להתפלל כל היום כולו הרשות בידו וכל אותן התפלות שיוסיף כמו מקריב נדבות לפיכך צריך שיחדש דבר בכל ברכה וברכה מן האמצעיות מעין הברכות ואם חידש אפילו בברכה אחת דיו כדי להודיע שהיא נדבה ולא חובה ושלש ראשונות ושלש אחרונות לעולם אין מוסיפין בהן ולא פוחתין מהן ואין משנין בהן דבר:"
},
{
"content": "י. אין הציבור מתפללין תפלת נדבה לפי שאין הציבור מביאין קרבן נדבה ולא יתפלל אפילו יחיד מוסף שתים אחת חובת היום ואחת נדבה לפי שאין מתנדבין קרבן מוסף ויש מן הגאונים מי שהורה שאסור להתפלל תפלת נדבה בשבתות וימים טובים לפי שאין מקריבין בהן נדבה אלא חובת היום בלבד:"
}
]}
