{
"page": "64",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=2/16/2015&lang=heb",
"date": "Monday, 27 Shevat 5775 / February 16, 2015",
"title": "הלכות תפלה פרק שני",
"content": [
{
"content": "א. בימי ר\"ג רבו האפיקורוסין בישראל והיו מצירים לישראל ומסיתין אותן לשוב מאחרי השם וכיון שראה שזו גדולה מכל צרכי בני אדם עמד הוא ובית דינו והתקין ברכה אחת שתהיה בה שאלה מלפני השם לאבד האפיקורוסין וקבע אותה בתפלה כדי שתהיה ערוכה בפי הכל נמצאו כל הברכות שבתפלה תשע עשרה ברכות:"
},
{
"content": "ב. בכל תפלה שבכל יום מתפלל אדם תשע עשרה ברכות אלו על הסדר במה דברים אמורים כשמצא דעתו מכוונת ולשונו תמהר לקרות אבל אם היה טרוד ודחוק או שקצרה לשונו מהתפלל יתפלל שלש ראשונות וברכה אחת מעין כל האמצעיות ושלש אחרונות ויצא ידי חובתו:"
},
{
"content": "ג. וזוהי הברכה שתקנו מעין כל האמצעיות:"
},
{
"content": "הביננו ה' אלהינו לדעת את דרכיך ומול את לבבנו ליראתך לסלוח היה לנו להיות גאולים רחקנו ממכאוב ודשננו ושכננו בנאות ארצך ונפוצים מארבע תקבץ והתועים בדעתך ישפטו ועל הרשעים תניף ידך וישמחו צדיקים בבנין עירך ובתיקון היכלך ובצמיחת קרן לדוד עבדך ובעריכת נר לבן ישי משיחך טרם נקרא אתה תענה כדבר שנאמר והיה טרם יקראו ואני אענה עוד הם מדברים ואני אשמע כי אתה הוא עונה בכל עת פודה ומציל מכל צוקה ברוך אתה יי שומע תפלה:"
},
{
"content": "ד. בד\"א בימות החמה אבל בימות הגשמים אינו מתפלל הביננו מפני שצריך לומר שאלה בברכת השנים וכן במוצאי שבתות וימים טובים אינו מתפלל הביננו מפני שצריך לומר הבדלה בחונן הדעת:"
},
{
"content": "ה. ובשבתות ובימים טובים מתפלל שבע ברכות בכל תפלה ותפלה מארבע תפלות של אותו היום שלש ראשונות ושלש אחרונות וברכה אמצעית מעין אותו היום בשבתות חותמין בברכה אמצעית מקדש השבת וברגלים חותם בה מקדש ישראל והזמנים ואם היה שבת ויום טוב חותמים בה מקדש השבת וישראל והזמנים בראש השנה חותמין בה מלך על כל הארץ מקדש ישראל ויום הזכרון ואם היה שבת חותם בה מלך על כל הארץ מקדש השבת וישראל ויום הזכרון:"
},
{
"content": "ו. במה דברים אמורים בתפלת ערבית ושחרית ומנחה אבל תפלת המוספין של ראש השנה מתפלל תשע ברכות שלש ראשונות ושלש אחרונות של כל יום ושלש אמצעיות ראשונה מן האמצעיות ענינה מלכיות שנייה זכרונות שלישית שופרות וחותם בכל אחת מהן מעניינה:"
},
{
"content": "ז. ביוה\"כ מתפלל בכל תפלה מחמש תפלות שבע ברכות שלש ראשונות ושלש אחרונות ואמצעיות מעין היום וחותם בכל אחת מהן מלך על כל הארץ מקדש ישראל ויום הכפורים ואם חל להיות בשבת חותם בכל תפלה מהן מלך על כל הארץ מקדש השבת וישראל ויוה\"כ:"
},
{
"content": "ח. בד\"א ביום צום של כל שנה ושנה אבל ביום צום של שנת היובל מתפלל תפלת המוספים תשע ברכות כמו שהתפלל במוסף ראש השנה והם אותן הברכות עצמן לא פחות ולא יותר ואין מתפללין אותן אלא בזמן שהיובל נוהג:"
},
{
"content": "ט. בכל תפלה מהתפלות פותח קודם לברכה ראשונה יי' שפתי תפתח ופי יגיד תהלתך וכשהוא חותם בסוף התפלה אומר יהיו לרצון אמרי פי וגו' ואח\"כ צועד לאחוריו:"
},
{
"content": "י. בראשי חדשים ובחולו של מועד מתפלל ערבית שחרית ומנחה תשע עשרה ברכות כשאר הימים ואומר בעבודה אלהינו ואלהי אבותינו יעלה ויבוא במוסף בחולו של מועד מתפלל תפלת המוסף כמו שמתפלל ביום טוב ובראשי חדשים מתפלל שבע ברכות שלש ראשונות ושלש אחרונות ואמצעית מעין קרבן ראש חדש וחותם בה מקדש ישראל וראשי חדשים:"
},
{
"content": "יא. שבת שחלה בחולו של מועד וכן ראש חדש שחל להיות בשבת מתפלל ערבית ושחרית ומנחה שבע ברכות כשאר השבתות ואומר יעלה ויבא בעבודה במוסף מתחיל בברכה אמצעית בענין שבת ומשלים בענין שבת ואומר קדושת היום באמצע ברכה וחותם בה בראשי חדשים מקדש השבת וישראל וראשי חדשים ובחולו של מועד חותם בה כמו שהוא חותם ביום טוב שחל להיות בשבת:"
},
{
"content": "יב. ויום טוב שחל להיות באחד בשבת מתפלל בברכה רביעית בלילה ותודיענו משפטי צדקך ותלמדנו לעשות חוקי רצונך ותתן לנו יי' אלהינו קדושת שבת וכבוד מועד וחגיגת הרגל בין קדושת שבת לקדושת יום טוב הבדלת ואת יום השביעי מששת ימי המעשה הקדשת (והבדלת והקדשת את עמך ישראל בקדושתך) ותתן לנו ה' אלהינו מועדים לשמחה חגים וזמנים לששון וכו' ובמוצאי שבת ובמוצאי יום טוב של כל השנה מבדיל באתה חונן אע\"פשהוא מבדיל על הכוס:"
},
{
"content": "יג. בחנוכה ובפורים מוסיפין בהודאה על הניסים שבת שחלה להיות בחנוכה מוכיר על הניסים במוסף כמו שמזכיר בשאר תפלות:"
},
{
"content": "יד. בימי התענית אפילו יחיד שהתענה מוסיף בשומע תפלה עננו וכו' ושליח ציבור אומרה ברכה בפני עצמה בין גואל לרופא וחותם בה העונה בעת צרה (ומושיע) ונמצא מתפלל עשרים ברכות בתשעה באב מוסיפין בבונה ירושלים רחם יי' אלהינו עלינו ועל ישראל עמך ועל ירושלים עירך ועל העיר האבילה כו':"
},
{
"content": "טו. כל ימות הגשמים אומר בברכה שניה מוריד הגשם ובימות החמה מוריד הטל מאימתי אומר מוריד הגשם מתפלת המוספין של יו\"ט האחרון של חג עד תפלת שחרית של יום טוב הראשון של פסח ומתפלת המוספין של יום טוב הראשון של פסח אומר מוריד הטל:"
},
{
"content": "טז. משבעה ימים במרחשון שואלין את הגשמים בברכת שנים כל זמן שמזכיר הגשם במה דברים אמורים בארץ ישראל אבל בשנער ובסוריא ובמצרים ובמקומות הסמוכות לאלו והדומין להן שואלין את הגשמים ביום ששים אחר תקופת תשרי:"
},
{
"content": "יז. מקומות שהן צריכין לגשמים בימות החמה כגון איי הים הרחוקים שואלין את הגשמים בעת שהן צריכין להן בשומע תפלה ומקומות שהן עושין יום טוב שני ימים אומר מוריד הגשם בתפלת מוסף של יום ראשון של שמיני עצרת ומתפלל והולך כל ימות הגשמים:"
},
{
"content": "יח. כל השנה כולה חותם בברכה שלישית האל הקדוש ובברכת עשתי עשרה מלך אוהב צדקה ומשפט ובעשרת הימים שמראש השנה עד מוצאי יום הכפורים חותם בשלישית המלך הקדוש ובעשתי עשרה המלך המשפט:"
},
{
"content": "יט. יש מקומות שנהגו להוסיף בעשרת ימים אלו בברכה ראשונה זכרנו לחיים כו' ובשנייה מי כמוך אב הרחמים וגו' ובהודאה זכור רחמיך וכו' ומוסיפין בברכה אחרונה בספר חיים וכו' וכן יש מקומות שנהגו להוסיף בעשרת ימים אלו בברכה שלישית ובכן תן פחדך ובכן כו' אבל בראש השנה וביוה\"כ מנהג פשוט הוא להוסיף בשלישית ובכן תן פחדך וכו':"
}
]}
