{
"page": "79",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/3/2015&lang=heb",
"date": "Tuesday, 12 Adar 5775 / March 3, 2015",
"title": "הלכות תפילין פרק שני",
"content": [
{
"content": "א. כיצד כותבין את התפילין של ראש כותבין ארבע פרשיות על ארבע קלפין וגוללין כל אחד ואחד לבדו ומניחין אותן בארבע בתים שהן מחוברין בעור אחד ושל יד כותבין אותן הארבע פרשיות בארבע דפין על קלף אחד וגוללו כמין ספר תורה מסופו לתחלתו ומניחו בבית אחד:"
},
{
"content": "ב. וצריך להזהר בפרשיות שאם עשה הסתומה פתוחה או הפתוחה סתומה פסלן ושלשת הפרשיות הראשונות כולן פתוחות ופרשה אחרונה שהיא והיה אם שמוע סתומה:"
},
{
"content": "ג. וצריך להזהר במלא וחסר עד שיהיו ארבעתן כתובות כמו שהן כתובות בספר תורה הבדוק שאם כתב החסר מלא פסול עד שימחק היתר ואם כתב המלא חסר פסול ואין לו תקנה ואלו הן החסרות והמלאות שיש בארבע פרשיות אלו:"
},
{
"content": "ד. פרשה ראשונה:"
},
{
"content": "קדש לי כל בכור מלא זכור מלא בחזק חסר [הוציא מלא יצאים חסר וא\"ו [יביאך מלא והאמרי חסר והיבוסי מלא לאבתיך חסר וא\"ו העבדה חסר מצת חסר השביעי מלא מצות מלא שאר חסר גבלך חסר בעבור מלא לאות מלא ולזכרון מלא עיניך מלא תורת מלא הוצאך חסר יו\"ד החקה חסר למועדה מלא:"
},
{
"content": "ה. פרשה שנייה:"
},
{
"content": "והיה כי יבאך חסר יו\"ד ולאבתיך חסר וא\"ו חמר חסר בכור מלא בחזק חסר הוציאנו מלא ויהרג חסר בכור מלא מבכר חסר ועד בכור מלא זבח חסר וא\"ו וכל בכור מלא לאות מלא ידכה כתוב בה\"א ולטוטפת חסר וא\"ו תנינא עיניך מלא בחזק חסר הוציאנו מלא:"
},
{
"content": "ו. פרשה שלישית:"
},
{
"content": "שמע עי\"ן של שמע גדולה דל\"ת של אחד גדולה מאדך חסר לבניך מלא בביתך בלא יו\"ד שנייה ובקומך מלא לאות מלא ידך חסר לטטפת חסר שני ואוי\"ן עיניך מלא מזזות חסר וא\"ו ראשונה ביתך בלא יו\"ד שנייה ובשעריך מלא:"
},
{
"content": "ז. פרשה רביעית:"
},
{
"content": "והיה אם שמע חסר מצותי בוא\"ו אחת יורה מלא ומלקוש מלא ותירשך חסר וא\"ו והשתחויתם מלא יבולה מלא הטבה חסר נתן חסר אתם חסר לאות מלא לטוטפת חסר וא\"ו שנייה עיניכם מלא אתם חסר בביתך בלא יו\"ד שנייה ובקומך מלא מזוזות מלא ביתך בלא יו\"ד שנייה ובשעריך מלא לאבתיכם חסר וא\"ו:"
},
{
"content": "ח. וצריך להזהר בתגין של אותיות והן כמו זיינין זקופות שיש להן תג כמו שהן כתובין בספר תורה ואלו הן האותיות המתויגות שבארבע פרשיות אלו:"
},
{
"content": "ט. פרשה ראשונה יש בה אות אחת בלבד והיא מ\"ם סתומה של מימים עליה שלש זייני\"ן פרשה שנייה יש לה חמש אותיות וכל אחת מהן ה\"א ועל כל ה\"א מחמשתן ארבע זייני\"ן והן ה\"א של ונתנה וה\"א ראשונה וה\"א אחרונה של הקשה וה\"א של ויהרג וה\"א של ידכה פרשה שלישית יש בה חמש אותיות ואלו הן קו\"ף של ובקומך יש עליה שלש זייני\"ן וקו\"ף של וקשרתם יש עליה שלש זייני\"ן וטי\"ת טי\"ת פ\"א של לטטפת על כל אות משלשתן ארבע זייני\"ן פרשה רביעית יש בה חמש אותיות פ\"א של ואספת יש עליה שלש זייני\"ן ותי\"ו של ואספת יש עליה זיי\"ן אחת וטי\"ת טי\"ת פ\"א של לטוטפת על כל אחת משלשתן ארבע זייני\"ן כל האותיות המתויגות שש עשרה ואם לא עשה התגין או הוסיף וגרע בהן לא פסל:"
},
{
"content": "י. הלוקח תפילין ממי שאינו מומחה צריך לבדקן לקח ממנו מאה קציצות בודק מהן שלש קציצות או שתים של ראש ואחת של יד או שתים של יד ואחת של ראש אם מצאם כשרים הוחזק זה האיש והרי כולן כשרים ואין השאר צריך בדיקה ואם לקחם צבתים צבתים כולן צריכות בדיקה שחזקת הצבתים מאנשים הרבה לקוחים:"
},
{
"content": "יא. הכותב תפילין בכתב ידו או שלקחן מן המומחה או משאר אדם ובדקן והחזירן לעורן לעולם אינו צריך לבדקם פעם אחרת ואפי' לאחר כמה שנים כל זמן שחיפויין שלם הרי הן בחזקתן ואין חוששין להן שמא נמחקה אות מתוכן או שניקבה הלל הזקן היה אומר אלו משל אבי אימא:"
}
]}
