{
"page": "100",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/24/2015&lang=heb",
"date": "Tuesday, 4 Nissan 5775 / March 24, 2015",
"title": "הלכות ברכות פרק עשירי",
"content": [
{
"content": "א. ברכות אחרות ודברים אחרים הרבה שאין בהן פתיחה ולא חתימה תיקנו חכמים דרך שבח והודיה להקב\"ה כמו ברכות התפלה שכבר כתבנום ואלו הן הבונה בית חדש והקונה כלים חדשים בין יש לו כיוצא בהן בין אין לו מברך ברוך אתה יי' אלהינו מלך העולם שהחיינו וקיימנו והגיענו לזמן הזה:"
},
{
"content": "ב. וכן הרואה את חבירו לאחר שלשים יום מברך שהחיינו ואם ראהו לאחר שנים עשר חדש מברך ברוך אתה יי' מחיה המתים הרואה פרי המתחדש משנה לשנה בתחלת ראייתו מברך שהחיינו:"
},
{
"content": "ג. שמע שמועה טובה מברך ברוך אתה יי' אלהינו מלך העולם הטוב והמטיב שמע שמועה רעה מברך ברוך דיין האמת וחייב אדם לברך על הרעה בטוב נפש כדרך שמברך על הטובה בשמחה שנאמר ואהבת את יי' אלהיך וגו' ובכל מאדך ובכלל אהבה היתירה שנצטוינו בה שאפילו בעת שייצר לו יודה וישבח בשמחה:"
},
{
"content": "ד. הגיעה אליו טובה או ששמע שמועה טובה אף על פי שהדברים מראין שטובה זו תגרום לו רעה מברך הטוב והמטיב וכן אם נגעה אליו רעה או שמע שמועה רעה אע\"פ שהדברים מראים שרעה זו גורמת לו טובה מברך דיין האמת שאין מברכין על העתיד להיות אלא על מה שאירע עתה:"
},
{
"content": "ה. ירדו גשמים רבים אם יש לו שדה מברך שהחיינו ואם היתה שלו ושל אחרים מברך הטוב והמטיב ואם אין לו שדה מברך מודים אנחנו לך יי' אלהינו על כל טפה וטפה שהורדת לנו ואילו פינו מלא כו' עד הן הם יודו וישבחו ויברכו את שמך מלכנו ברוך אתה יי' אל רוב ההודאות והתשבחות:"
},
{
"content": "ו. מאימתי מברכין על הגשמים משירבה המים על הארץ ויעלו אבעבועות מן המטר על פני המים וילכו האבעבועות זה לקראת זה:"
},
{
"content": "ז. אמרו לו מת אביו וירשהו אם יש עמו אחין מברך בתחלה דיין האמת ואח\"כ הטוב והמטיב ואם אין עמו אחים מברך שהחיינו קצרו של דבר כל דבר טובה שהיא לו ולאחרים מברך הטוב והמטיב וטובה שהיא לו לבדו מברך שהחיינו:"
},
{
"content": "ח. ארבעה צריכין להודות חולה שנתרפא וחבוש שיצא מבית האסורים ויורדי הים כשעלו והולכי דרכים כשיגיעו לישוב וצריכין להודות בפני עשרה ושנים מהם חכמים שנאמר וירוממוהו בקהל עם ובמושב זקנים יהללוהו וכיצד מודה וכיצד מברך עומד ביניהן ומברך ברוך אתה יי' אלהינו מלך העולם הגומל לחייבים טובות שגמלני כל טוב וכל השומעין אומרים שגמלך טוב הוא יגמלך סלה:"
},
{
"content": "ט. הרואה מקום שנעשו נסים לישראל כגון ים סוף ומעברות הירדן אומר ברוך אתה יי' אלהינו מלך העולם שעשה נסים לאבותינו במקום הזה וכן כל מקום שנעשו בו נסים לרבים אבל מקום שנעשה בו נס ליחיד אותו היחיד ובנו ובן בנו מברך ברוך אתה יי' אלהינו מלך העולם שעשה לי נס במקום הזה או שעשה נס לאבותי במקום הזה הרואה גוב אריות וכבשן האש שהושלך בו חנניה מישאל ועזריה מברך ברוך אתה יי' אלהינו מלך העולם שעשה נס לצדיקים במקום הזה הרואה מקום שעובדין בו עכו\"ם מברך ברוך אתה יי' אלהינו מלך העולם שנתן ארך אפים לעוברי רצונו מקום שנעקרה ממנו עכו\"ם אם בארץ ישראל הוא מברך שעקר עכו\"ם מארצנו ואם בחוץ לארץ הוא מברך שעקר עכו\"ם ממקום הזה ואומר בשתיהן כשם שעקרת ממקום זה כך תעקר מכל מקומות ותשיב לב עובדיהם לעבדך:"
},
{
"content": "י. הרואה בתי ישראל ביישובן מברך ברוך אתה יי' אלהינו מלך העולם מציב גבול אלמנה בחרבנן אומר ברוך דיין האמת הרואה קברי ישראל מברך ברוך אתה יי' אלהינו מלך העולם אשר יצר אתכם בדין ודן אתכם בדין וכלכל אתכם בדין והמית אתכם בדין והוא עתיד להקים אתכם בדין לחיי העולם הבא ברוך אתה יי' מחיה המתים:"
},
{
"content": "יא. הרואה ת\"ר אלף אדם כאחד אם עכו\"ם הם אומר בושה אמכם מאד חפרה יולדתכם הנה אחרית גוים מדבר ציה וערבה ואם ישראל הם ובארץ ישראל אומר ברוך אתה יי' אלהינו מלך העולם חכם הרזים הרואה מחכמי אומות העולם אומר ברוך אתה יי' אלהינו מלך העולם שנתן מחכמתו לבשר ודם חכמי ישראל מברך שנתן מחכמתו ליראיו מלכי ישראל אומר שנתן מכבודו ומגבורתו ליראיו מלכי אומות העולם מברך שנתן מכבודו לבשר ודם:"
},
{
"content": "יב. הרואה את הכושי ואת המשונין בצורת פניהן או באיבריהם מברך ברוך אתה יי' אלהינו מלך העולם משנה את הבריות הרואה סומא או קיטע ומוכה שחין ובוהקנין וכיוצא בהן מברך ברוך אתה יי' אלהינו מלך העולם דיין האמת ואם נולדו כן ממעי אמן מברך משנה את הבריות הרואה את הפיל ואת הקוף ואת הקיפוף אומר ברוך משנה את הבריות:"
},
{
"content": "יג. הרואה בריות נאות ומתוקנות ביותר ואילנות טובות מברך שככה לו בעולמו היוצא לשדות או לגנות ביומי ניסן וראה אילנות פורחות וניצנים עולים מברך ברוך אתה יי' אלהינו מלך העולם שלא חיסר בעולמו כלום וברא בו בריות טובות ואילנות טובות ונאות כדי ליהנות בהן בני אדם:"
},
{
"content": "יד. על הרוחות שנשבו בזעף ועל הברקים ועל הרעמים ועל קול ההברה שתשמע בארץ כמו ריחיים גדולים ועל האור שבאויר שיראו כאלו הם כוכבים נופלים ורצים ממקום למקום או כמו כוכבים שיש להם זנב על כל אחד מאלו מברך ברוך שכחו וגבורתו מלא עולם ואם רצה מברך עושה בראשית:"
},
{
"content": "טו. על ההרים ועל הגבעות על הימים ועל המדברות ועל הנהרות אם ראה אחת מהן משלשים יום לשלשים יום מברך עושה בראשית הרואה את הים הגדול משלשים יום לשלשים יום או יותר מברך ברוך אתה יי' אלהינו מלך העולם שעשה את הים הגדול:"
},
{
"content": "טז. הרואה קשת בענן מברך ברוך אתה יי' אלהינו מלך העולם זוכר הברית ונאמן בבריתו וקיים במאמרו הרואה לבנה בחדושה מברך ברוך אתה יי' אלהינו מלך העולם אשר במאמרו ברא שחקים וברוח פיו כל צבאם חק וזמן נתן להם שלא ישנו את תפקידם ששים ושמחים לעשות רצון קוניהם פועלי אמת ופעולתם צדק וללבנה אמר שתתחדש עטרה תפארת לעמוסי בטן שהם עתידין להתחדש כמותה ולפאר ליוצאם על כבוד מלכותו ועל כל מה שברא ברוך אתה יי' מחדש החדשים:"
},
{
"content": "יז. וצריך לברך ברכה זו מעומד שכל המברך על החדש בזמנו כאילו הקביל פני השכינה אם לא בירך עליה בליל הראשון מברך עליה עד ששה עשר יום בחדש עד שתמלא פגימתה:"
},
{
"content": "יח. הרואה את החמה ביום תקופת ניסן של תחלת המחזור של שמונה ועשרים שנה שהתקופה בתחלת ליל רביעי כשרואה אותה ביום רביעי בבקר מברך ברוך עושה בראשית וכן כשתחזור הלבנה לתחלת מזל טלה בתחלת החדש ולא תהיה נוטה לא לצפון ולא לדרום וכן כשיחזור כל כוכב וכוכב מחמשת הכוכבים הנשארים לתחלת מזל טלה ולא יהיה נוטה לא לצפון ולא לדרום וכן בכל עת שיראה מזל טלה עולה מקצה המזרח על כל אחד מאלו מברך עושה בראשית:"
},
{
"content": "יט. הרואה בתי עכו\"ם בישובן אומר בית גאים יסח יי' בחורבנן אומר אל נקמות יי' אל נקמות הופיע ראה קברי עכו\"ם אומר בושה אמכם מאד וגו':"
},
{
"content": "כ. הנכנס למרחץ אומר יהי רצון מלפניך יי' אלהי שתכניסני לשלום ותוציאני לשלום ותצילני מזה ומכיוצא בזה לעתיד לבא וכשיצא מן המרחץ אומר מודה אני לפניך יי' אלהי שהצלתני מן האור וכו':"
},
{
"content": "כא. הנכנס להקיז דם אומר יהי רצון מלפניך יי' אלהי שיהא עסק זה לי לרפואה כי רופא חנם אתה וכשיצא אומר ברוך אתה יי' רופא חולים:"
},
{
"content": "כב. ההולך למוד גורנו אומר יהי רצון מלפניך יי' אלהי שתשלח ברכה במעשה ידי התחיל למוד אומר ברוך השולח ברכה בכרי זה מדד ואחר כך ביקש רחמים הרי זו תפלת שוא וכל הצועק לשעבר הרי זו תפלת שוא:"
},
{
"content": "כג. הנכנס לבית המדרש אומר יהי רצון מלפניך יי' אלהי שלא אכשל בדבר הלכה שלא אומר על טהור טמא ועל טמא טהור ולא על מותר אסור ולא על אסור מותר ולא אכשל בדבר הלכה וישמחו בי חבירי ואל יכשלו חבירי ואשמח בהם:"
},
{
"content": "כד. וביציאתו מבית המדרש אומר מודה אני לפניך יי' אלהי ששמת חלקי מיושבי בית המדרש ולא שמת חלקי מיושבי קרנות שאני משכים והם משכימים אני משכים לדברי תורה והם משכימים לדברים בטלים אני עמל והם עמלין אני עמל לדברי תורה ומקבל שכר והם עמלין ואין מקבלין שכר אני רץ והם רצים אני רץ לחיי העולם הבא והם רצים לבאר שחת:"
},
{
"content": "כה. הנכנס לכרך אומר יהי רצון מלפניך יי' אלהי שתכניסני לכרך זה לשלום ואם נכנס בשלום אומר מודה אני לפניך יי' אלהי שהכנסתני לשלום וכשיבקש לצאת אומר יהי רצון מלפניך יי' אלהי שתוציאני מכרך זה לשלום ואם יצא בשלום אומר מודה אני לפניך יי' אלהי שהוצאתני מכרך זה לשלום וכשם שהוצאתני לשלום כך תוליכני לשלום ותצעידני לשלום ותסמכני לשלום ותצילני מכף אויב ואורב בדרך:"
},
{
"content": "כו. כללו של דבר לעולם יצעק אדם על העתיד לבא ויבקש רחמים ויתן הודיה על מה שעבר ויודה וישבח כפי כחו וכל המרבה להודות את יי' ולשבחו תמיד הרי זה משובח:"
}
]}
