{
"page": "102",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/26/2015&lang=heb",
"date": "Thursday, 6 Nissan 5775 / March 26, 2015",
"title": "הלכות מילה - הקדמה",
"content": [
{
"content": "הלכות מילה מצות עשה אחת והיא למול הזכרים ביום שמיני:"
},
{
"content": "וביאור מצוה זו בפרקים אלו:"
},
{
"content": "א. מילה מצות עשה שחייבין עליה כרת שנאמר וערל זכר אשר לא ימול את בשר ערלתו ונכרתה הנפש ההוא מעמיה ומצוה על האב למול את בנו ועל הרב למול את עבדיו יליד בית ומקנת כסף עבר האב או האדון ולא מל אותן ביטל מצות עשה ואינו חייב כרת שאין הכרת תלוי אלא בערל עצמו ובית דין מצווים למול אותו הבן או העבד בזמנו ולא יניחו ערל בישראל ולא בעבדיהן:"
},
{
"content": "ב. אין מלין בנו של אדם שלא מדעתו אלא אם כן עבר ונמנע למולו שבית דין מלין אותו בעל כרחו נתעלם מבית דין ולא מלו אותו כשיגדל הוא חייב למול את עצמו וכל יום ויום שיעבור עליו משיגדל ולא ימול את עצמו הרי הוא מבטל מצות עשה אבל אינו חייב כרת עד שימות והוא ערל במזיד:"
},
{
"content": "ג. אחד עבד שנולד ברשות ישראל ואחד עבד הנלקח מן הכותים חייב הרב למול אותן אלא שיליד בית נימול לשמנה ומקנת כסף נימול ביום שנלקח אפילו לקחו ביום שנולד נימול ביומו:"
},
{
"content": "ד. יש מקנת כסף שנימול לשמנה ויש יליד בית שנימול ביום שנולד כיצד לקח שפחה ולקח עוברה עמה וילדה הרי זה נימול לשמנה ואף על פי שלקח העובר בפני עצמו והרי העובר עצמו מקנת כסף הואיל וקנה אמו קודם שנולד נימול לשמנה:"
},
{
"content": "ה. לקח שפחה לעובריה או שלקח שפחה על מנת שלא להטבילה לשם עבדות אע\"פ שנולד ברשותו נימול ביום שנולד שהרי הנולד הזה כאילו הוא מקנת כסף לבדו וכאילו היום קנהו שאין אמו בכלל שפחות ישראל כדי שיהיה הבן יליד בית ואם טבלה אמו אחר שילדה הרי זה נימול לשמנה:"
},
{
"content": "ו. לקח עבד גדול מן העכו\"ם ולא רצה העבד למול מגלגלין עמו כל שנים עשר חדש יתר על כן אסור לקיימו כשהוא ערל אלא חוזר ומוכרו לעכו\"ם ואם התנה עליו מתחלה והוא אצל רבו העכו\"ם שלא ימול אותו מותר לקיימו והוא ערל ובלבד שיקבל עליו שבע מצות שנצטוו בני נח ויהיה כגר תושב אבל אם לא קיבל עליו שבע מצות יהרג מיד ואין מקבלים גר תושב אלא בזמן שהיובל נוהג:"
},
{
"content": "ז. גר שנכנס לקהל ישראל חייב מילה תחלה ואם מל כשהיה עכו\"ם צריך להטיף ממנו דם ברית ביום שנתגייר וכן קטן שנולד כשהוא מהול צריך להטיף ממנו דם ברית ביום השמיני אנדרוגינוס והוא הילוד שיש לו זכרות כזכר ונקבות כנקבה צריך למול אותו בשמיני וכן יוצא דופן ומי שיש לו שתי ערלות מלין את שתיהן בשמיני:"
},
{
"content": "ח. אין מלין לעולם אלא ביום אחר עלות השמש בין ביום השמיני שהוא זמנה בין שלא בזמנה שהוא מתשיעי והלאה שנאמר ביום השמיני ביום ולא בלילה מל משעלה עמוד השחר כשר וכל היום כשר למילה ואעפ\"כ מצוה להקדים בתחלת היום שזריזין מקדימין למצות:"
},
{
"content": "ט. מילה בזמנה דוחה את השבת ושלא בזמנה אינה דוחה לא את השבת ולא את יום טוב ובין בזמנה ובין שלא בזמנה דוחה את הצרעת כיצד שאם היתה בהרת בעור הערלה חותכה עם הערלה אף על פי שקציצת נגע הצרעת בלא תעשה יבא עשה וידחה את לא תעשה:"
},
{
"content": "י. כשם שמילת הבנים דוחה את השבת כך מילת העבדים שהן נימולים לשמנה דוחה את השבת אם חל שמיני שלהן בשבת חוץ מיליד בית שלא טבלה אמו עד שילדה שאע\"פ שנימול לשמנה אינו דוחה את השבת:"
},
{
"content": "יא. קטן שנולד כשהוא מהול ומי שנולד בחדש השמיני לעבורו קודם שתגמר ברייתו שהוא כנפל מפני שאינו חי ויוצא דופן ואנדרוגינוס ומי שיש לו שתי ערלות אין דוחין את השבת אלא נימולין באחד בשבת שהוא יום תשיעי שלהן:"
},
{
"content": "יב. מי שנולד בין השמשות ספק ביום ספק בלילה מונין מן הלילה ונימול לתשיעי שהוא ספק שמיני ואם נולד ערב שבת בין השמשות אינו דוחה את השבת אלא נימול באחד בשבת שאין דוחין את השבת מספק:"
},
{
"content": "יג. מי שנולד בחדש השמיני אם היה שלם בשערו ובצפרניו הרי זה ולד שלם ובן שבעה הוא אלא שנשתהה ומותר לטלטלו בשבת ואינו כאבן ומלין אותו בשבת אבל אם נולד ושערו לקוי ואין צפרניו שלימין כברייתן הרי זה בן שמנה ודאי שלא היה ראוי להולד אלא בתשעה ויצא קודם שיגמר ולפיכך הוא חשוב כאבן ואסור לטלטלו בשבת ואעפ\"כ אם שהה שלשים יום הרי הוא ולד של קיימא והרי הוא כשאר הנולדין לכל דבר שכל ששהה שלשים יום באדם אינו נפל:"
},
{
"content": "יד. מי שנולד בחדש השביעי לעבורו אם נולד שלם הרי זה ולד של קיימא ומלין אותו בשבת ספק בן שבעה ספק בן שמנה מלין אותו בשבת על כל פנים אם בן שבעה הוא ושלם הוא בדין הוא שידחה שבת ואם בן שמנה הוא הרי זה שמל כמחתך בשר הוא לפי שזה נפל אם הוא בן שמנה:"
},
{
"content": "טו. הוציא העובר ראשו חוץ למעי אמו בין השמשות אף על פי שלא יצא כולו אלא בלילי שבת אין מלין אותו בשבת וכל מי שאינו דוחה את השבת אינו דוחה את יום טוב ראשון ודוחה את יום טוב שני ובשני ימים טובים של ראש השנה אינו דוחה לא את הראשון ולא את השני וכן מילה שלא בזמנה אינה דוחה את שני ימים טובים של ראש השנה:"
},
{
"content": "טז. חולה אין מלין אותו עד שיבריא ומונין לו מעת שיבריא מחוליו שבעה ימים מעת לעת ואח\"כ מלין אותו במה דברים אמורים בשחלצתו חמה וכיוצא בחולי זה אבל אם כאבו לו עיניו בעת שיפתחו עיניו וירפאו מלין אותו מיד וכן כל כיוצא בזה:"
},
{
"content": "יז. קטן שנמצא בשמיני שלו ירוק ביותר אין מלין אותו עד שיפול בו דם ויחזרו מראיו כמראה הקטנים הבריאים וכן אם היה אדום ביותר כמי שצבעו אותו אין מלין אותו עד שיבלע בו דמו ויחזרו מראיו כשאר הקטנים מפני שזה חולי הוא וצריך להזהר בדברים אלו הרבה:"
},
{
"content": "יח. אשה שמלה בנה ראשון ומת מחמת מילה שהכשילה את כחו וכן מלה את השני ומת מחמת מילה בין מבעלה הראשון בין מבעלה השני הרי זה לא ימול את השלישי בזמנו אלא ממתינין לו עד שיגדיל ויתחזק כחו אין מלין אלא ולד שאין בו שום חולי שסכנת נפשות דוחה את הכל ואפשר למול לאחר זמן ואי אפשר להחזיר נפש אחת מישראל לעולם:"
}
]}
