{
"page": "103",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/27/2015&lang=heb",
"date": "Friday, 7 Nissan 5775 / March 27, 2015",
"title": "הלכות מילה פרק שני",
"content": [
{
"content": "א. הכל כשרין למול ואפילו ערל ועבד ואשה וקטן מלין במקום שאין שם איש אבל עכו\"ם לא ימול כלל ואם מל אינו צריך לחזור ולמול שנייה ובכל מלין ואפילו בצור ובזכוכית ובכל דבר שכורת ולא ימול בקרומית של קנה מפני הסכנה ומצוה מן המובחר למול בברזל בין בסכין בין במספרים ונהגו כל ישראל בסכין:"
},
{
"content": "ב. כיצד מוהלין חותכין את כל העור המחפה את העטרה עד שתתגלה כל העטרה ואחר כך פורעין את הקרום הרך שלמטה מן העור בצפורן ומחזירו לכאן ולכאן עד שיראה בשר העטרה ואח\"כ מוצץ את המילה עד שיצא הדם ממקומות רחוקים כדי שלא יבא לידי סכנה וכל מי שאינו מוצץ מעבירין אותו ואחר שמוצץ נותן עליה אספלנית או רטייה וכיוצא בהן:"
},
{
"content": "ג. יש ציצין מעכבין את המילה ויש ציצין שאין מעכבין את המילה כיצד אם נשאר מעור הערלה עור החופה רוב גבהה של עטרה הרי זה ערל כמות שהיה וזה העור הוא ציץ המעכב ואם לא נשאר ממנו אלא מעט שאינו חופה רוב גבהה של עטרה זהו ציץ שאינו מעכב:"
},
{
"content": "ד. המל כל זמן שעוסק במילה חוזר בין על הציצין שמעכבין בין על ציצין שאין מעכבין פירש על ציצין המעכבין חוזר על ציצין שאינן מעכבין אינו חוזר מל ולא פרע את המילה כאילו לא מל:"
},
{
"content": "ה. קטן שבשרו רך ומדולדל ביותר או שהיה בעל בשר עד שיראה כאילו אינו מהול רואין אותו בעת שיתקשה אם נראה שהוא מהול אינו צריך כלום וצריך לתקן את הבשר מכאן ומכאן מפני מראית העין ואם בעת שיתקשה לא נראה מהול חוזרין וקוצצין את הבשר המדולדל מכאן ומכאן עד שתראה העטרה גלויה בעת קישוי ודבר זה מדברי סופרים אבל מן התורה אע\"פ שהוא נראה כערל הואיל ומל אינו צריך למול פעם שנייה:"
},
{
"content": "ו. עושין כל צרכי מילה בשבת מלין ופורעין ומוצצין וחוזר על ציצין המעכבין אף על פי שפירש ועל ציצין שאין מעכבין כל זמן שלא פירש ונותן עליה אספלנית אבל מכשירי מילה אינן דוחין את השבת כיצד הרי שלא מצאו סכין אין עושין סכין בשבת ולא מביאין אותו ממקום למקום ואפילו מבוי שאינו מעורב אין מביאין אותו מחצר לחצר ואין עירוב מדבריהם נדחה מפני הבאת הסכין הואיל ואפשר להביאו מערב שבת:"
},
{
"content": "ז. וכן אין שוחקין לה סממנין ואין מחמין לה חמין ואין עושין לה אספלנית ואין טורפין יין ושמן ואם לא שחק כמון מערב שבת לועס בשניו ונותן ואם לא טרף יין ושמן נותן זה לעצמו וזה לעצמו זה הכלל כל שאפשר לעשותו מערב שבת אינו דוחה את השבת אבל אם שכח ולא הכינו המכשירין תדחה המילה לתשיעי:"
},
{
"content": "ח. מלו את הקטן בשבת ואחר כך נשפכו החמין או נתפזרו הסממנין עושין לו הכל בשבת מפני שסכנה היא לו מקום שדרכן להרחיץ את הקטן מרחיצין אותו בשבת ביום המילה בין לפני המילה בין לאחר המילה או בשלישי של מילה שחל להיות בשבת בין רחיצת כל גופו בין רחיצת מילה בין בחמין שהוחמו מערב שבת בין בחמין שהוחמו בשבת מפני שסכנה היא לו:"
},
{
"content": "ט. שכחו ולא הביאו סכין מערב שבת אומר לעכו\"ם להביא סכין בשבת ובלבד שלא יביא אותו דרך רשות הרבים כללו של דבר כל דבר שעשייתו בשבת אסורה עלינו משום שבות מותר לנו לומר לעכו\"ם לעשות אותן כדי לעשות מצות בזמנה ודבר שעשייתו אסורה עלינו משום מלאכה אסור לנו לומר לעכו\"ם לעשותו בשבת:"
},
{
"content": "י. מכשירי מילה אפילו בזמנה אינן דוחין את יום טוב הואיל ואפשר לעשותן מערב יום טוב וקל וחומר הדברים אם לא דחו מכשירי מילה שבות שהוא מדבריהם היאך ידחו לא תעשה שבתורה אבל שוחקין לה סמנין ביום טוב הואיל וראוי לקדרה וטורפין לה יין ושמן:"
}
]}
