{
"page": "105",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/29/2015&lang=heb",
"date": "Sunday, 9 Nissan 5775 / March 29, 2015",
"title": "סדר תפלות חלק ראשון",
"content": [
{
"content": "א. סדר תפלות כל השנה:"
},
{
"content": "נהגו העם לקרות בכל יום בשחר אחר שקורין פרשת צו וברכת כהנים קורין משנה זו אלו דברים שאין להם שיעור הפאה והבכורים והראיון וגמילות חסדים ותלמוד תורה אלו דברים שאדם אוכל פירותיהן בעולם הזה והקרן קיימת לו לעולם הבא כיבוד אב ואם וגמילות חסדים ועיון תפלה וביקור חולים והשכמת בית המדרש והכנסת אורחים והבאת שלום בין אדם לחבירו ותלמוד תורה כנגד כולן אמר רבי זירא בנות ישראל הן החמירו על עצמן שאפילו רואות טיפת דם כחרדל יושבות עליה שבעה נקיים תנא דבי אליהו כל השונה הלכות בכל יום מובטח לו שהוא בן העולם הבא שנאמר הליכות עולם לו אל תקרי הליכות אלא הלכות אמר רבי אלעזר אמר רבי חנינא תלמידי חכמים מרבים שלום בעולם שנאמר וכל בניך למודי יי' וכו' מזמור לדוד יי' מי יגור באהלך מי ישכון בהר קדשך הולך תמים ופועל צדק לעולם יהא אדם ירא שמים בסתר ומודה על האמת ודובר אמת בלבבו וישכם ויאמר רבון העולמים לא על צדקותינו אנחנו מפילים תחנונינו לפניך כי על רחמיך הרבים מה אנו מה חיינו מה חסדנו מה צדקתנו מה כחנו ומה גבורתנו מה נאמר לפניך יי' אלהינו הלא כל הגבורים כאין לפניך ואנשי השם כלא היו וחכמים כבלי מדע ונבונים כבלי השכל כי כל מעשינו תהו ובהו וימי חיינו הבל לפניך כמו שכתוב בדברי קדשך ומותר האדם וגו' אבל אנחנו עמך בני בריתך בני אברהם אוהבך שנשבעת לו בהר המוריה זרע יצחק יחידך שנעקד על גבי מזבחך עדת יעקב בנך בכורך שמאהבתך שאהבת אותו ומשמחתך ששמחת בו קראת אותו ישראל וישורון:"
},
{
"content": "לפיכך אנו חייבין להודות לך ולשבחך ולפארך וליתן שבח והודאה לשמך וחייבין אנו לומר לפניך בכל יום ערב ובוקר שמע ישראל יי' אלהינו יי' אחד אשרנו מה טוב חלקנו מה נעים גורלנו מה יפה ירושתנו אשרנו שאנו משכימין ומעריבין בכל יום תמיד ערב ובוקר ואומרים שמע ישראל יי' אלהינו יי' אחד אתה הוא קודם שנברא העולם אתה הוא אחר שנברא העולם אתה הוא בעולם הזה ואתה הוא לעולם הבא אתה הוא ראשון ואתה הוא אחרון קדש שמך הגדול והקדוש בעולמך ובישועתך תרום ותגביה קרננו ברוך המקדש שמו ברבים אתה הוא יי' אלהינו בשמים ממעל ועל הארץ מתחת ובשמי השמים העליונים אתה הוא ראשון ואתה הוא אחרון ומבלעדיך אין אלהים קבץ קויך מארבע כנפות הארץ יכירו וידעו כל באי עולם כי אתה הוא האלהים לבדך לכל ממלכות הארץ אתה עשית את השמים ואת הארץ ומי בכל מעשה ידיך בעליונים או בתחתונים מי שיאמר לך מה תעשה אבינו שבשמים עשה עמנו כמו שהבטחתנו על ידי חוזך בעת ההיא אביא אתכם ובעת קבצי אתכם כי אתן אתכם לשם ולתהלה בכל עמי הארץ בשובי את שבותיכם לעיניכם אמר יי ונאמר אתה הוא יי' לבדך אתה עשית את השמים שמי השמים וכל צבאם הארץ וכל אשר עליה הימים וכל אשר בהם ואתה מחיה את כולם וצבא השמים לך משתחוים אתה הוא יי' האלהים אשר בחרת באברם והוצאתו מאור כשדים ושמת שמו אברהם אתה הוא ושנותיך לא יתמו יי' מלך יי מלך יי' ימלוך לעולם ועד יי' מלך כו' עד ברוך יי' לעולם אמן ואמן:"
},
{
"content": "ברכה ראשונה שמברכין לפני פסוקי הזמירות זהו נוסחה:"
},
{
"content": "ברוך שאמר והיה העולם ברוך הוא ברוך אומר ועושה ברוך גוזר ומקיים ברוך מרחם על הארץ ברוך מרחם על הבריות ברוך מעביר אפלה ומביא אורה ברוך משלם שכר טוב ליראיו ברוך שאין לפניך לא עולה לא שכחה ולא כזב ולא מרמה לא משוא פנים ולא מקח שחד ברוך אל חי לעד וקיים לנצח ברוך אתה יי' אלהינו מלך העולם האל המהולל בפי עמו משובח ומפואר בלשון כל חסידיו ועבדיו ובשירי דוד עבדך משיחך נהללך יי' אלהינו בשבחות ובזמירות נודך ונשבחך ונפארך ונזכיר שמך מלכנו אלהינו יחיד חי העולמים משובח ומפואר עדי עד שמו ברוך אתה יי' מלך מהולל בתושבחות וקורין פסוקין אלו יהי כבוד יי' לעולם ישמח יי' במעשיו כו' אשרי כו' עד סוף תילים ואחר כך קורא פסוקים אלו ברוך יי' לעולם אמן ואמן ימלוך יי' לעולם אמן ואמן ויברך דויד את יי לעיני כל הקהל ויאמר דויד ברוך אתה יי' אלהי ישראל וכו':"
},
{
"content": "ברכה אחרונה של אחר פסוקי הזמירות זהו נוסחה:"
},
{
"content": "ישתבח שמך לעד מלכנו האל המלך הגדול והקדוש בשמים ובארץ כי לך נאה יי' אלהינו ואלהי אבותינו וכו' וקורא השירה עד סופה כמנהג המקום בשבת נהגו כל העם להוסיף לפני ברכה זו נוסח זה נשמת כל חי תברך את שמך יי' אלהינו ורוח כל בשר תפאר ותרומם זכרך מלכנו תמיד לדור ודור ומעולם ועד עולם אתה אל ומבלעדך אין אלהים ואין לנו מלך גואל ומושיע פודה ומציל בכל עת צרה וצוקה אלא אתה מפרנס ומרחם אלוה כל בריות אדון התולדות המהולל בתושבחות המנהג עולמו בחסד ובריותיו ברחמים רבים אלהים אמת לא ינום ולא יישן המעורר ישנים והמקיץ נרדמים סומך נופלים ורופא חולים ומתיר אסורים ולך אנחנו מודים ואילו פינו מלא שירה כים ולשונינו רנה כהמון גליו ושפתותינו שבח כמרחבי רקיע ועינינו מאירות כשמש וכירח וידינו פרושות כנשרי שמים ורגלינו קלות כאילות אין אנו מספיקין להודות לך יי' אלהינו ואלהי אבותינו ולברך את שמך על אחת מאלף אלפי אלפים ורוב רובי רבבות פעמים הטובות נסים וגבורות שעשית עמנו ועם אבותינו מלפנים ממצרים גאלתנו יי' אלהינו מבית עבדים פדיתנו ברעב זנתנו ובשובע כלכלתנו מחרב הצלתנו ומדבר מלטתנו ומחלאים רעים רבים דליתנו ועד הנה עזרונו רחמיך יי' אלהינו ולא עזבונו חסדיך על כן איברים שפלגת בנו ורוח ונשמה שנפחת באפינו ולשון אשר שמת בפינו הן הם יודו ויברכו את שמך יי' אלהינו וכו' ישתבח וכו' וכן נהגו לקרות כל מזמור שיר ליום השבת קודם שיתחילו פסוקי הזמירות ביום השבת וביום הכפורים ויש מקומות שנהגו לקרות הלל הגדול בשבתות קודם פסוקי הזמירות ויש מקומות שנהגו לקרות שיר המעלות הכל כמנהגם:"
},
{
"content": "ברכה ראשונה שלפני קריאת שמע זו היא נוסחה:"
},
{
"content": "ברוך אתה יי' אלהינו מלך העולם יוצר אור ובורא חשך כו' עד יוצר המאורות ברכה שנייה אהבת עולם אהבתנו יי' אלהינו חמלה גדולה ויתירה חמלת עלינו אבינו מלכנו כו' עד בעמו ישראל באהבה:"
},
{
"content": "ברכה אחרונה שלאחר קריאת שמע זו היא נוסחה:"
},
{
"content": "אמת ויציב וכו' עד ברוך אתה יי' גאל ישראל ובערבית ברכה ראשונה ברוך אתה יי' אלהינו מלך העולם אשר בדברו מעריב ערבים עד ברוך אתה יי' המעריב ערבים ברכה שנייה אהבת עולם בית ישראל עמך אהבת וכו' עד ברוך אתה יי' אוהב עמו ישראל ברכה ראשונה שלאחר קריאת שמע של ערבית זו היא נוסחה:"
},
{
"content": "אמת ואמונה כל זאת קיים עלינו כו' עד ברוך אתה יי' גאל ישראל ברכה אחרונה זו היא נוסחה:"
},
{
"content": "השכיבנו יי אלהינו לשלום וכו' עד ברוך שומר עמו ישראל לעד ברוך יי' לעולם אמן ואמן כו' עד פדיתה אותי יי' אל אמת יראו עינינו וישמח לבנו כו' עד יי' מלך יי' מלך יי' ימלך לעולם ועד:"
},
{
"content": "ונהגו מקצת העם לברך פסוקים באמצע ברכה וקוראין בנוסח זה:"
},
{
"content": "וירא כל העם ויפלו על פניהם ויאמרו יי' הוא האלהים יי' הוא האלהים הושיענו אלהי ישענו וקבצנו והצילנו מן הגוים להודות לשם קדשך להשתבח בתהלתך כי לא יטוש יי' את עמו בעבור שמו הגדול כי הואיל יי' לעשות אתכם לו לעם ועלו מושיעים בהר ציון לשפוט את הר עשו והיתה ליי' המלוכה והיה יי' למלך על כל הארץ ביום ההוא יהיה יי' אחד ושמו אחד אלהינו שבשמים יחד שמך הקרוי עלינו קיים את שמך ומלכותך עלינו תמיד בידך נפשות החיים והמתים אשר בידו נפש כל חי ורוח כל בשר איש בידך אפקיד רוחי פדיתה אותי יי' אל אמת ואנחנו עמך וצאן מרעיתך נודה לך לעולם לדור ודור נספר תהלתך יי' הצילה נפשי משפת שקר מלשון רמיה ישראל נושע ביי' תשועת עולמים לא תבושו ולא תכלמו עד עולמי עד יהי יי' אלהינו עמנו כאשר היה עם אבותינו אל יעזבנו ואל יטשנו להטות לבבנו אליו ללכת בכל דרכיו לשמור מצותיו וחקיו ומשפטיו אשר צוה את אבותינו כל הנשמה תהלל יה הללויה ברוך יי' ביום ברוך יי' בלילה ברוך יי' בשכבנו ברוך יי' בקומנו תמיד נהללך סלה ונשיח בחוקיך ובאמונתך ברוך אתה יי' המולך בכבודו חי וקיים תמיד ימלוך עלינו וכו':"
}
]}
