{
"page": "106",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/30/2015&lang=heb",
"date": "Monday, 10 Nissan 5775 / March 30, 2015",
"title": "סדר תפלות חלק שני",
"content": [
{
"content": "א. נוסח ברכות התפלה וסידורן:"
},
{
"content": "(א) ברוך אתה יי' אלהינו ואלהי אבותינו אלהי אברהם אלהי יצחק ואלהי יעקב האל הגדול הגבור והנורא וכו':"
},
{
"content": "(ב) אתה גבור לעולם אדני מחיה מתים אתה רב להושיע (מוריד הטל) (משיב הרוח ומוריד הגשם) מכלכל חיים בחסד מחיה מתים ברחמים רבים סומך נופלים וכו':"
},
{
"content": "(ג) אתה קדוש ושמך קדוש וקדושים בכל יום יהללוך סלה ברוך אתה יי' האל הקדוש:"
},
{
"content": "(ד) אתה חונן לאדם דעת ומלמד לאנוש בינה וחננו מאתך דעה חכמה ובינה והשכל ברוך אתה יי' חונן הדעת:"
},
{
"content": "(ה) השיבנו אבינו לתורתך ודבקנו במצותיך וקרבנו מלכנו לעבודתך והחזירנו בתשובה שלימה לפניך ברוך אתה יי' הרוצה בתשובה:"
},
{
"content": "(ו) סלח לנו אבינו כי חטאנו מחול לנו מלכנו כי פשענו לך כי אל טוב וסלח אתה ברוך אתה יי' חנון המרבה לסלוח:"
},
{
"content": "(ז) ראה נא בענינו וריבה ריבנו ודון דיננו ומהר לגאלנו כי אל מלך גואל חזק אתה ברוך אתה יי' גואל ישראל:"
},
{
"content": "(ח) רפאנו יי' אלהינו ונרפא הושיענו ונושעה כי תהלתנו אתה והעלה רפואה שלימה לכל תחלואינו כי אל רופא ורחמן אתה ברוך אתה יי' רופא חולי עמו ישראל:"
},
{
"content": "(ט) ברכנו יי' אלהינו בכל מעשה ידינו וברך את שנותינו ותן (טל ומטר ל) ברכה על כל פני האדמה ושבע את העולם מברכותיך ורוה פני תבל ברוך אתה יי' מברך השנים:"
},
{
"content": "(י) תקע בשופר גדול לחירותנו ושא נס לקבץ את כל גליותינו מארבע כנפות כל הארץ לארצנו ברוך אתה יי' מקבץ נדחי עמו ישראל:"
},
{
"content": "(יא) השיבה שופטינו כבראשונה ויועצינו כבתחילה והסר ממנו יגון ואנחה ומלוך עלינו אתה לבדך בחסד וברחמים בצדק ובמשפט ברוך אתה יי' מלך אוהב צדקה ומשפט:"
},
{
"content": "(יב) למלשינים אל תהי תקוה וכל האפיקורוסין כולם כרגע יאבדו ומלכות זדון תעקר ותשבר במהרה בימנו ברוך אתה יי' שובר רשעים ומכניע זדים:"
},
{
"content": "(יג) על החסידים ועל הצדיקים ועל גרי הצדק ועל שארית עמך בית ישראל יהמו רחמיך יי' אלהינו ותן שכר טוב לכל הבוטחים בשמך באמת וכו':"
},
{
"content": "(יד) תשכון בתוך ירושלים עירך כאשר דברת ובנה אותה בנין עולם במהרה בימינו ברוך אתה יי' בונה ירושלים:"
},
{
"content": "(טו) את צמח דוד במהרה תצמיח וקרנו תרום בישועתך ברוך אתה יי' מצמיח קרן ישועה:"
},
{
"content": "(טז) שמע קולנו יי' אלהינו וחוס ורחם עלינו וקבל ברחמים וברצון את תפלתינו מלכנו ריקם אל תשיבנו כי אתה שומע וכו':"
},
{
"content": "(יז) רצה יי' אלהינו בעמך ישראל ולתפלתם שעה והשב העבודה לדביר ביתך ואשי ישראל ותפלתם וכו' ברוך אתה יי' המחזיר שכינתו לציון:"
},
{
"content": "(יח) מודים אנחנו לך שאתה הוא יי' אלהינו ואלהי אבותינו צור חיינו ומגן ישענו אתה לדור ודור נודה לך ונספר תהלתך על חיינו וכו':"
},
{
"content": "(יט) שים שלום טובה וברכה חן וחסד ורחמים עלינו ועל ישראל עמך וברכנו כולנו ממאור פניך נתת לנו יי' אלהינו תורה וחיים אהבה וכו' בימות החמה אומר בברכה שניה רב להושיע מוריד הטל מכלכל חיים בחסד וכו' ומברך ברכה תשיעית בנוסח זה ברכנו יי' אלהינו בכל מעשה ידינו וברך את שנתנו בטללי רצון ברכה ונדבה כשנים הטובות ברוך אתה יי' מברך השנים בליל מוצאי שבת ובמוצאי יום הכפורים ובמוצאי ימים טובים מברך ברכה רביעית בנוסח זה:"
},
{
"content": "אתה חונן לאדם דעת ומלמד לאנוש בינה אתה הבדלת בין קדש לחול בין אור לחשך בין ישראל לעמים בין יום השביעי לששת ימי המעשה כשם שהבדלת בין קדש לחול כן פדנו והצילנו מכל מיני משחית ומכל מיני פורעניות המתרגשות לבא בעולם ושמרנו מן הכל וחננו מאתך וכו':"
},
{
"content": "בראשי חדשים ובחולו של מועד מוסיף בברכת י\"ז בערבית ושחרית ומנחה ומברך אותה בנוסח זה:"
},
{
"content": "רצה יי' אלהינו וכו' עד עבודת ישראל עמך אלהינו ואלהי אבותינו יעלה ויבא וכו' ותחזינה עינינו וכו' ובחולו של מועד אומר ביום מקרא קדש הזה ביום מועד חג המצות הזה או ביום מועד חג השבועות הזה או ביום מועד חג הסוכות הזה ביום תענית מברך היחיד ברכת י\"ו בנוסח זה:"
},
{
"content": "שמע קולנו יי' אלהינו חוס ורחם עלינו וקבל ברחמים וברצון את תפלתנו מלפניך מלכנו ריקם אל תשיבנו עננו אבינו עננו ביום צום תעניתנו כי בצרה גדולה אנחנו אל תסתר פניך ממנו ואל תעלם אזנך משמוע בקשתנו והיה קרוב לשוענו טרם נקרא ואתה תענה נדבר ואתה תשמע כדבר שנאמר והיה טרם יקראו ואני אענה עוד הם מדברים ואני אשמע כי אתה שומע תפלת כל פה ברוך אתה יי' שומע תפלה ושליח צבור אומר נוסח זה ברכה בפני עצמה אחר ברכה שביעית אומר עננו וכו' עד כי אל עונה בעת צרה פודה ומציל בכל עת צרה וצוקה ברוך אתה יי' העונה בעת צרה:"
},
{
"content": "בתשעה באב מברך ברכת ארבע עשרה בנוסח זה:"
},
{
"content": "רחם יי' עלינו על ישראל עמך ועל ירושלים עירך העיר האבלה החרבה השוממה הנתונה ביד זרים היושבת וראש לה חפוי כאשה עקרה שלא ילדה ויבלעוה לגיונות ויירשוה עובדי פסילים ויתנו נבלת עבדיך מאכל לעוף השמים ולבהמת הארץ על כן ציון במרר תבכה וירושלים תתן קולה לבי לבי על חלליהם מעי מעי על הרוגיהם ראה יי' והביטה וראה שוממותיה ונחמנה כי באש הצתה ובאש אתה עתיד לבנותה ככתוב ואני אהיה לה נאם יי' חומת אש סביב ולכבוד אהיה בתוכה ברוך אתה יי' בונה ירושלים בפורים מברך ברכת שמנה עשרה בנוסח זה:"
},
{
"content": "מודים אנחנו לך שאתה הוא יי' אלהינו על חיינו המסורים בידך על נשמותינו הפקודות לך על נסיך שבכל יום ויום ועל נפלאותיך שבכל עת כו' על הנסים ועל הגבורות ועל התשועות וכו' ועל כולם יי' אלהינו אנו מודים לך הטוב כי לא כלו וכו':"
},
{
"content": "בחנוכה מברך ברכה זו בנוסח זה:"
},
{
"content": "מודים אנחנו לך כו' עד ועל נפלאותיך שבכל עת ערב ובוקר וצהרים על הנסים כו' עד ואחר כן באו בניך וכו':"
},
{
"content": "שליח צבור מברך לעולם ברכה שלישית בנוסח זה:"
},
{
"content": "נקדישך ונמליכך ונשלש לך קדושה משולשת כדבר האמור על יד נביאך וקרא זה אל זה ואמר קדוש קדוש קדוש יי' צבאות מלא כל הארץ כבודו כבודו וגדלו מלא עולם ומשרתיו שואלים איה מקום כבודו להעריצו לעומתם משבחים ואומרים ברוך כבוד יי' ממקומו ממקומך מלכנו תופיע ותמלוך עלינו כי מחכים אנחנו לך מתי תמלוך בציון בחיינו ובימינו תשכון תתגדל ותתקדש בתוך ירושלים עירך לדור ודור לנצח נצחים ועינינו תראינה במלכות עוזך כדבר האמור בדברי קדשך על ידי דוד משיח צדקך ימלוך יי' לעולם אלהיך ציון לדור ודור הללויה לדור ודור נגיד גדלך ולנצח נצחים קדושתך נקדיש ושבחך אלהינו מפינו לא ימוש כי אל מלך גדול וקדוש אתה ברוך אתה יי' האל הקדוש בעת ששליח ציבור אומר בברכה זו וקרא זה אל זה כל העם עונין קדוש קדוש קדוש וכו' וכשהוא אומר איה מקום כבודו כל העם עונין משבחים ואומרים ברוך כו' וכשהוא אומר בחיינו ובימינו כל העם עונין אמן וכשהוא אומרע\"ידוד משיח צדקך כל העם אומרים ימלוך יי' לעולם וכל אלו הדברים שעונין הצבור הוא קורא עמהן ולא יגביה קולו בעת שהן עונין עמו ואחד היחיד ואחד הש\"ץ בעשרה ימים שמראש השנה עד יוה\"כ אומר בסוף ברכה זו כאמור ויגבה י\"י צבאות במשפט והאל הקדוש נקדש בצדקה ברוך אתה י\"י המלך הקדוש שליח ציבור אומר קדיש לעולם קודם כל תפלה ואחר כל תפלה ואחר שאומר סדר היום בכל עת שיאמר סדר היום יתחנן מעט ויאמר קדיש וכשישלים לקרות בתורה ובכל עת שיתחנן ברברי תחנונים כשיגמור תחנוניו יאמר קדיש:"
},
{
"content": "נוסח הקדיש:"
},
{
"content": "יתגדל ויתקדש שמיה רבא בעלמא דברא כרעותיה וימליך מלכותיה ויצמח פורקניה ויקרב משיחיה ויפרוק עמיה בחייכון וביומיכון ובחייהון דכל בית ישראל בעגלא ובזמן קריב ואמרו אמן יהא שמיה רבא מברך לעלם ולעלמי עלמיא יתברך וכו' בעת שיאמר שליח ציבור יתגדל ויתקדש שמיה רבא כל העם עונין אמן ובעת שהוא אומר תחלה ואמרו אמן כל העם עונין אמן יהא שמיה רבא מברך לעלם ולעלמי עלמיא ומצות חכמים הראשונים לענות אמן יהא שמיה רבא מברך בכל כחו של אדם וכשהוא אומר יתברך כל העם עונין אמן וכשהוא אומר בריך הוא כל העם עונין אמן וכשהוא אומר בסוף ואמרו אמן כל העם עונין אמן וכסדר הזה עונין בכל קדיש וקדיש קדיש בתרא כל קדיש שאומר שליח ציבור אחר שגומר התפלה שאינו אומר אחריו כלום אלא כל העם שומעין אותו ונפטרין נהגו העם להוסיף בסופו נוסחא זו:"
},
{
"content": "תתקבל צלותהון ותתעבד בעותהון וצלותהון ובעותהון דכל בית ישראל קדם אבוהון דבשמיא יהא שלמא רבא וסייעתא ופורקנא משמיא עליכון ועלנא ועל קהלהון דישראל ואמרו אמן עושה שלום במרומיו הוא ברחמיו יעשה שלום עלינו ועל כל ישראל אמן:"
},
{
"content": "קדיש דרבנן כל עשרה מישראל או יתר שעוסקין בתלמוד תורה שעל פה ואפילו במדרשות או בהגדות כשהן מסיימין אומר אחד מהן קדיש בנוסח זה:"
},
{
"content": "יתגדל ויתקדש שמיה רבא דעתיד לחדתא עלמא ולאחייא מתייא ולמיפרק חייא ולמיבני קרתא דירושלם ולשכללא היכלא קדישא ולמיעקר פולחנא נוכראה מן ארעא ולאתבא פולחנא דשמיא לאתריה בזיויה ויחודיה וימליך מלכותיה וכו' עד ונחמתא דאמירן בעלמא ואמרו אמן על רבנן ועל תלמידיהון ועל תמידי תלמידיהון דעסקין באורייתא די באתרא הדין ודי בכל אתר ואתר יהא להון ולכון חינא וחסדא ורחמי וסייעתא ורווחא מקדם אבוהון דבשמיא ואמרו אמן יהא שלמא וכו' וזהו הנקרא קדיש דרבנן:"
},
{
"content": "מנהגנו להתחנן בנפילת פנים בדברים ופסוקים אלו פעמים בכולן ופעמים במקצתן לפיכך אני כורע ומשתחוה ומתחנן לפניך אדון העולם אלהי האלהים ואדוני האדונים כי לא על צדקותינו אנחנו מפילים תחנונינו לפניך כי על רחמיך הרבים יי' שמעה יי' סלחה יי' הקשיבה ועשה אל תאחר מה נאמר לפניך השם מה נדבר ומה נצטדק חטאנו עוינו והרשענו ומרדנו וסרנו ממצותיך וממשפטיך לך יי' הצדקה ולנו בשת הפנים הושחרו פנינו מפני חטאתינו ונכפפה קומתנו מפני אשמותינו אין לנו פה להשיב ולא מצח להרים ראש אלהי בושתי ונכלמתי להרים אלהי פני אליך כי עוונותינו רבו עד למעלה ראש ואשמתנו גדלה עד לשמים אין בנו מעשים עשה עמנו צדקה למען שמך והושיענו כמו שהבטחתנו על ידי נביאך למען שמי אאריך אפי ותהלתי אחטם לך לבלתי הכריתך לא למענכם אני עושה בית ישראל כי אם לשם קדשי אשר חללתם בגוים אשר באתם שם לא לנו יי' לא לנו כי לשמך תן כבוד על חסדך על אמתך למה יאמרו הגוים איה נא אלהיהם אנא יי' אל תפן אל קשי העם הזה ואל רשעו ואל חטאתו סלח נא לעון העם הזה כגודל חסדך וכאשר נשאתה לעם הזה ממצרים ועד הנה וסלחת לעוננו כי רב הוא יי' שמעה יי' סלחה יי' הקשיבה ועשה ואל תאחר למענך אלהי כי שמך נקרא על עירך ועל עמך:"
},
{
"content": "נהגו העם להתחנן אחר נפילת פנים כשמגביה פניו מן הקרקע בפסוקים אלו:"
},
{
"content": "ואנחנו לא נדע מה נעשה כי עליך עינינו זכר רחמיך יי' וחסדיך כי מעולם המה אל תזכור לנו עונות ראשונים מהר יקדמונו רחמיך כי דלונו מאד קומה עזרתה לנו ופדנו למען חסדך יהי חסדך יי' עלינו כאשר יחלנו לך אם עונות תשמר יה יי' מי יעמוד כי עמך הסליחה למען תורא יי' הושיעה המלך יעננו ביום קראנו כי הוא ידע יצרנו זכור כי עפר אנחנו עזרנו אלהי ישענו על דבר כבוד שמך והצילנו וכפר על חטאתינו למען שמך:"
},
{
"content": "וכן נהגו העם להתחנן אחר סדר היום בתחנונים אלו:"
},
{
"content": "יי' אלהי אברהם יצחק וישראל אבותינו שמרה זאת לעולם ליצר מחשבות לבב עמך והכן לבבם אליך והוא רחום יכפר עון וגו' כי אתה יי' טוב וסלח ורב חסד לכל קוראיך צדקתך צדק לעולם ותורתך אמת מי אל כמוך נושא עון ועובר על פשע ישוב ירחמנו יכבוש עוונותינו וגו' ברוך יי' יום יום יעמס לנו האל ישועתנו סלה יי' צבאות עמנו משגב לנו אלהי יעקב סלה יי' צבאות אשרי אדם בוטח בך ברוך אדוננו ברוך בוראנו ברוך שבראנו לכבודו והבדילנו מן התועים ונתן לנו תורת אמתע\"ימשה רבינו וחיי עולם נטע בתוכנו הרחמן יפתח לבנו לתלמוד תורתו ויתן בלבנו אהבתו ויראתו ותורתו לעשות רצונו ולעובדו בלבב שלם ובנפש חפצה למען לא ניגע לריק ולא נלד לבהלה כן יהי רצון ורחמים מלפניך יי' אלהינו שנחיה לשמור חקיך בעולם הזה ולימות המשיח כדי שנזכה ונירש טוב לחיי העולם הבא למען יזמרך כבוד ולא ידום יי' אלהי לעולם אודך יהיו לרצון אמרי פי והגיון לבי לפניך יי' צורי וגואלי:"
},
{
"content": "נהגו מקצת העם לקרוא בכל יום אחר תחנונים אלו שיר מזמור שהיו הלוים אומרים בבית המקדש באותו היום וקורין לדוד אליך יי' נפשי אשא כל המזמור וקורין אמר רבי אלעזר אמר רבי חנינא תלמידי חכמים מרבים שלום וכו' אין כאלהינו אין כאדוננו אין כמלכנו אין כמושיענו מי כאלהינו מי כאדוננו מי כמלכנו מי כמושיענו נודה לאלהינו נודה לאדוננו נודה למלכנו נודה למושיענו אתה הוא אלהינו אתה הוא אדוננו אתה הוא מלכנו אתה הוא מושיענו אתה תקום תרחם ציון כי עת לחננה כי בא מועד אך צדיקים יודו לשמך ישבו ישרים את פניך ויבטחו בך יודעי שמך כי לא עזבת דורשיך יי' כי כל העמים ילכו איש בשם אלהיו ואנחנו נלך בשם יי אלהינו לעולם ועד כבר אמרנו בספר הזה שבימי השבתות וימים טובים מתפלל אדם בכל תפלה שבע ברכות שלש ראשונות ושלש אחרונות וברכה אחת אמצעית מעין היום ובראש השנה וביום הכפורים של יובל מתפלל באמצע שלש ברכות ובתפלת מוסף בלבד ונמצא מתפלל במוסף בשני ימים אלו תשע ברכות ובמוסף ראש חדש ובמוסף חולו של מועד מתפלל שבע שלש ראשונות ושלש אחרונות וברכה אחת באמצע:"
}
]}
