{
"page": "107",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/31/2015&lang=heb",
"date": "Tuesday, 11 Nissan 5775 / March 31, 2015",
"title": "סדר תפלות חלק שלישי",
"content": [
{
"content": "א. וזהו נוסח כל הברכות האמצעיות:"
},
{
"content": "ברכה אמצעית של לילי שבת אתה קדשת את יום השביעי לשמך תכלית מעשה שמים וארץ וברכתו מכל הימים וקדשתו מכל הזמנים כאמור ויברך אלהים את יום השביעי ויקדש אותו וגו' אלהינו ואלהי אבותינו רצה נא במנוחתנו וכו' ברכה אמצעית של יוצר ישמח משה במתנת חלקו כי עבד נאמן קראת לו כליל תפארת בראשו נתת בעמדו לפניך על הר סיני הוריד בידו שני לוחות אבנים וכתוב בהן שמירת שבת וכן כתוב בתורתך ושמרו בני ישראל וכו' ישמחו במלכותך שומרי שבת קוראי עונג עם מקדשי שביעי אלהינו ואלהי אבותינו רצה נא במנוחתנו כו' עד ברוך אתה יי' מקדש השבת ברכה אמצעית של מוסף שבת למשה צוית על הר סיני מצות שבת שמור וזכור ובו צויתנו יי' אלהינו להקריב לך קרבן מוסף כראוי יהי רצון מלפניך יי' אלהינו שתעלנו לארצנו וכו' ואת מוסף יום המנוח הזה נעשה ונקריב כו' עד על ידי משה עבדך ולא נתתו מלכנו לגויי הארצות ולא הנחלתנו מלכנו לעובדי אלילים גם במנוחתו לא ישכנו ערלים לבית ישראל נתתו זרע ישורון אשר בם בחרת חמדת ימים אותו קראת אלהינו ואלהי אבותינו רצה נא במנוחתנו כו' עד ברוך אתה יי' מקדש השבת ברכה אמצעית של מנחת שבת אתה אחד ושמך אחד ומי כעמך ישראל גוי אחד בארץ עטרת תהלה ועטרת ישועה לעמך נתת אברהם יגל יצחק ירנן יעקב ובניו ינוחו בו מנוחה שלימה שאתה רוצה בה יכירו בניך וידעו כי מאתך היא מנוחתם תנחילנו אבינו ואל תהי צרה ויגון ביום מנוחתנו אלהינו ואלהי אבותינו וכו':"
},
{
"content": "ברכה אמצעית של מוסף ר\"ח ראשי חדשים לעמך נתת זמן כפרה לכל תולדותם להיותם מקריבים לפניך זבחי רצון ושעירי חטאת לכפר בעדם זכרון לכולם יהיו תשועת נפשם מיד שונא מזבח חדש בציון תכין ועולת ראש חדש נעלה עליו שירי דוד נשמע בעירך האמורים לפני מזבחך אהבת עולם תביא להם וברית אבות לבנים תזכור אלהינו ואלהי אבותינו מפני חטאינו גלינו מארצנו ונתרחקנו מעל אדמתנו יהי רצון מלפניך יי' אלהינו שתעלנו לארצנו ואת מוסף יום ראש החדש הזה כו' עדע\"ימשה עבדך יהי רצון מלפניך יי' אלהינו ואלהי אבותינו שתחדש עלינו את ראש החדש הזה לטובה ולברכה לחן ולחסד ולרחמים לחיים ולשלום ויהי ראש החדש הזה קץ וסוף לכל חטאתינו וצרותינו תחלה וראש לפדות נפשנו כי בעמך ישראל מכל האומות בחרת וראשי חדשים להם נתת ברוך אתה יי' מקדש ישראל וראשי חדשים ברכה אמצעית ממוסף ראש חדש שחל להיות בשבת אתה יצרת עולמך מקדם כלית מלאכתך ביום השביעי בחרת בנו מכל העמים ורצית בנו מכל הלשונות וקדשתנו במצותיך וקרבתנו מלכנו לעבודתך ושמך הגדול והקדוש עלינו קראת ותתן לנו יי' אלהינו שבתות למנוחה ויום ראש חדש הזה לכפר בעדנו שחטאנו לפניך ומפני חטאינו וכו' עד ומוספים כהלכתן ואת מוספי יום המנוח הזה ויום ראש החדש הזה נעשה ונקריב את קרבנות חובותינו תמידין כסדרן כמצות רצונך כמו שכתבת עלינו בתורתך על ידי משה עבדך יהי רצון מלפניך יי' אלהינו ואלהי אבותינו שתחדש וכו' עד לפדות נפשנו רצה נא במנוחתנו וקדשנו במצותיך כו' עד וינוחו בם כל ישראל אוהבי שמך ברוך אתה יי' מקדש השבת וישראל וראשי חדשים:"
},
{
"content": "ברכה אמצעית של יום טוב של פסח ערבית שחרית ומנחה אתה בחרתנו מכל העמים אהבת אותנו ורצית בנו מכל הלשונות וקדשתנו במצותיך וקרבתנו מלכנו לעבודתך ושמך הגדול והקדוש עלינו קראת ותתן לנו יי' אלהינו מועדים לשמחה חגים וזמנים לששון את יום טוב מקרא קדש הזה את יום חג המצות הזה זמן חירותנו באהבה זכר ליציאת מצרים אלהינו ואלהי אבותינו יעלה ויבא כו' והשיאנו יי' אלהינו את ברכת מועדיך לחיים ולשלום כאשר אמרת ורצית לברכנו כן תברכנו סלה ותן חלקנו בתורתך ושמח נפשנו בישועתך וכו' ברוך אתה יי' מקדש ישראל והזמנים:"
},
{
"content": "ברכה אמצעית ממוסף הפסח אתה בחרתנו מכל העמים כו' עד זכר ליציאת מצרים ומפני חטאינו גלינו מארצנו ונתרחקנו מעל אדמתנו ואין אנו יכולין לעלות להראות ולהשתחוות לפניך בבית בחירתך בנוה הדרך בבית הגדול והקדוש שנקרא שמך עליו מפני היד שנשתלחה במקדשך יהי רצון מלפניך יי' אלהינו שתשוב ותרחם עליו ועלינו ברחמיך הרבים ותקבץ פזורינו מבין הגוים ונפוצותינו כנס מירכתי ארץ והביאנו לציון עירך ברנה ולירושלים בית מקדשך בשמחת עולם ושם נעשה לפניך את קרבנות חובותינו תמידין כסדרן ומוספין כהלכתן ואת מוסף יום טוב מקרא קדש הזה יום חג המצות הזה נעשה ונקריב לפניך כמצות רצונך כמו שכתבת עלינו בתורתךע\"ימשה עבדך מלך רחמן רחם עלינו וכו' והשיאנו וכו' ברוך אתה יי' מקדש ישראל והזמנים ובנוסח הזה הוא מתפלל בחג שבועות ובחג הסוכות בלא חסרון ובלא יתר אלא שבחג השבועות הוא אומר את יום טוב מקרא קדש הזה את יום חג השבועות הזה זמן מתן תורתנו באהבה זכר ליציאת מצרים ובמוסף הוא אומר ואת מוסף יום טוב מקרא קדש הזה יום חג השבועות הזה וכן בסוכות הוא אומר את יום טוב מקרא קדש הזה יום חג הסוכות הזה זמן שמחתנו באהבה וכו' ובשמיני עצרת אומר את יום טוב מקרא קדש הזה את יום חג שמיני עצרת הזה זמן שמחתנו כו' וכן במוסף אומר ואת מוסף יום טוב מקרא קדש הזה יום חג שמיני כו':"
},
{
"content": "ואם חל יום טוב להיות בשבת אומר אתה בחרתנו כו' עד ותתן לנו יי' אלהינו שבתות למנוחה מועדים לשמחה חגים וזמנים לששון את יום המנוח הזה ואת יום טוב מקרא קדש הזה את יום פלוני כו' וכן במוסף אומר ואת מוספי יום המנוח הזה כו' ועל דרך זו הוא מזכיר השבת בראש השנה וביוה\"כ אם חלו להיות בשבת בין בשאר תפלות בין במוסף וחותם בכל התפלות של שלש רגלים מקדש השבת וישראל והזמנים ובראש השנה חותם מלך על כל הארץ מקדש השבת וישראל ויום הזכרון וביום הכפורים מלך על כל הארץ מקדש השבת וישראל ויוה\"כ ראש השנה נהגו רוב העם מראש השנה ועד יום הכפורים להוסיף בכל תפלה בעשרת הימים בברכה ראשונה מוסיפים זכרנו לחיים כו' ברוך אתה יי' מגן אברהם ומוסיפין בברכה שנייה מי כמוך אב הרחמים זוכר יצוריו ברחמים ברוך אתה יי' מחיה המתים ומוסיפין בברכת י\"ח זכור רחמיך וכו' ובברכה אחרונה מוסיפין ובספר חיים וכו' ובתפלת נעילה של יום הצום אומר בברכה זכרנו לחיים חתמנו וכל אלו התוספות מנהג מקומות ויש מקומות שנהגו שלא יוסיפו דבר:"
},
{
"content": "מנהג פשוט שמברכין ברכה שלישית בנוסח זה בשני ימים של ראש השנה בכל תפלה ותפלה מארבע התפלות וכן נהגו מקצת לברך אותה באותו הנוסח בכל תפלה ותפלה מחמש תפלות של יוה\"כ וזהו נוסחה:"
},
{
"content": "אתה קדוש ושמך קדוש וקדושים בכל יום יהללוך סלה ובכן תן פחדך יי' אלהינו על כל מעשיך ואימתך על כל מה שבראת וייראוך כל המעשים וישתחוו לפניך כל הברואים ויעשו כולם אגודה אחת לעשות רצונך בלבב שלם כו' ובכן תן כבוד לעמך תהלה ליריאיך ותקוה טובה לדורשיך ופתחון פה למיחלים לך שמחה לארצך ששון לעירך וצמיחת קרן לדוד עבדך ועריכת נר לבן ישי משיחך במהרה בימינו ואז צדיקים יראו וישמחו וישרים יעלוזו וחסידים כו' ככתוב בדברי קדשך ימלוך יי' לעולם אלהיך ציון לדור ודור הללויה וכתוב ויגבה יי' וגו' ברוך אתה יי' המלך הקדוש ברכה אמצעית של ראש השנה ערבית שחרית ומנחה אתה בחרתנו מכל העמים כו' ותתן לנו יי' אלהינו את יום טוב מקרא קדש הזה זכרון תרועה באהבה זכר ליציאת מצרים אלהינו ואלהי אבותינו יעלה ויבא כו' אלהינו ואלהי אבותינו מלוך על כל העולם כולו בכבודך והנשא על כל הארץ ביקרך והופע בהדר גאון עוזך על כל יושבי תבל ארצך וידע כל פעול כי אתה פעלתו ויבין כל יצור כי אתה יצרתו ויאמר כל אשר רוח ונשמה באפו יי' וכו' קדשנו כו' ברוך אתה יי' מלך על כל הארץ מקדש ישראל ויום הזכרון:"
},
{
"content": "ברכה ראשונה משלש ברכות אמצעיות של מוסף ראש השנה אתה בחרתנו ומפני חטאינו כו' ואת מוספי כו' כמו שכתוב עלינו לשבח לאדון הכל לתת גדולה ליוצר בראשית שלא עשנו כגויי הארצות וכו' אוחילה לאל אחלה פניו אשאלה ממנו מענה לשון אשר בקהל עם אשירה עוזו אביעה רננות בעד מפעליו כו' ברוך אתה יי' למדני חוקיך על כן נקוה לך יי' אלהינו לראות מהרה בתפארת עוזך וכו' אלהינו ואלהי אבותינו מלוך כו' ברוך אתה יי' מלך על כל הארץ מקדש ישראל ויום הזכרון היום הרת עולם היום יעמיד במשפט כל יצורי עולם אם כבנים אם כעבדים אם כבנים רחמנו כרחם אב על בנים אם כעבדים עינינו לך תלויות וכו' ברכה שנייה אתה זוכר מעשה עולם ופוקד כל יצורי קדם כו' כי זוכר הנשכחות אתה הוא מעולם ואין שכחה לפני כסא כבודך ועקדת יצחק לזרעו תזכור וכו' היום הרת עולם היום יעמיד במשפט כל יצורי עולם אם כבנים אם כעבדים אם כבנים רחמנו כרחם אב על בנים כו' ברכה שלישית אתה נגלית בענן כבודך על עם קדשך לדבר עמם מן השמים השמעתם קולך כו' כי אתה שומע כו' ברוך אתה יי' שומע תרועה היום הרת עולם כו' ככתוב למעלה:"
},
{
"content": "ברכה אמצעית של צום יום הכפורים בערבית ושחרית ומנחה ונעילה אתה בחרתנו כו' ותתן לנו יי' אלהינו את יוה\"כ הזה ואת יום מקרא קדש הזה למחילה וכו' אלהינו ואלהי אבותינו יעלה ויבוא יגיע יראה וירצה ישמע ויפקד ויזכר לפניך זכרוננו זכרון אבותינו זכרון ירושלים עירך וזכרון משיח בן דוד וכו' אלהינו ואלהי אבותינו מחול לעונותינו וכו' אלהינו ואלהי אבותינו מלוך כו' קדשנו כו' ודברך אמת וקיים כו' ברוך אתה יי' מלך על כל הארץ מלך מוחל וסולח וכו' ברכה אמצעית של מוסף אתה בחרתנו ומפני חטאינו ואת מוספי יום מקרא קדש הזה נעשה ונקריב לפניך כמצות רצונך כו' אלהינו ואלהי אבותינו מחול לעונותינו ביום צום הכפורים הזה מחה והעבר פשעינו כו' עד ומבלעדיך אין לנו מלך מוחל וסולח וכו' אלהינו ואלהי אבותינו מלוך על כל העולם כולו בכבודך והנשא על כל הארץ ביקרך והופע בהדר גאון עוזך וכו' עד ומלכותו בכל משלה קדשנו במצותיך ותן חלקנו בתורתך ושבענו מטובך ושמחנו בישועתך וטהר לבנו לעבדך באמת ודברך כו' עד ברוך אתה יי' מקדש ישראל ויום הכפורים נהגו העם בכל תפלות המוספין כשהוא אומר כמו שכתבת עלינו בתורתך על ידי משה עבדך מזכיר קרבנות אותו היום כמו שהם כתובים בתורה וקורא אותם הפסוקים ואם לא הזכיר כיון שאמר כמו שכתבת עלינו בתורתך שוב אינו צריך:"
}
]}
