{
"page": "108",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/1/2015&lang=heb",
"date": "Wednesday, 12 Nissan 5775 / April 1, 2015",
"title": "סדר תפלות חלק רביעי",
"content": [
{
"content": "נוסח הוידוי:"
},
{
"content": "אלהינו ואלהי אבותינו תבא לפניך תפלתנו ואל תתעלם מתחנתנו שאין אנו עזי פנים וקשי עורף שנאמר לפניך צדיקים אנחנו ולא חטאנו אבל אנחנו ואבותינו אשמנו בגדנו גזלנו דברנו דופי העוינו והרשענו זדנו חמסנו כו' עד כי אמת עשית ואנחנו הרשענו מה נאמר לפניך יי' אלהינו יושב מרום ומה נספר לפניך שוכן שחקים הלא הנסתרות והנגלות אתה יודע אתה יודע רזי עולם ותעלומות סתרי כל חי אתה חופש כל חדרי בטן ובוחן כליות ולב אין כל דבר נעלם ממך ואין נסתר מנגד עיניך ובכן יהי רצון מלפניך יי' אלהינו ואלהי אבותינו שתמחול לנו על כל חטאתינו ותכפר לנו על כל עונותינו ותסלח לנו על כל פשעינו:"
},
{
"content": "על חטא שחטאנו לפניך באונס וע\"ח ש\"ל בבלי דעת ע\"ח ש\"ל בגלוי וע\"ח ש\"ל בדעת ובמרמה ע\"ח ש\"ל בהרהור הלב וע\"ח ש\"ל בוידוי פה ע\"ח ש\"ל בזדון וע\"ח ש\"ל בחוזק יד ע\"ח ש\"ל בטומאת שפתים וע\"ח ש\"ל ביצר הרע ע\"ח ש\"ל ביודעים וע\"ח ש\"ל בלא יודעים ע\"ח ש\"ל בכחש ובכזב וע\"ח ש\"ל בלשון הרע ע\"ח ש\"ל במראית העין וע\"ח ש\"ל בנשך ובמרבית ע\"ח ש\"ל בשיח שפתותינו וע\"ח ש\"ל בעינים רמות ע\"ח ש\"ל בפתחון פה וע\"ח ש\"ל בצעדי רגלים ע\"ח ש\"ל בקפיצת יד וע\"ח שח\"ל ברצון ובדעת ע\"ח שח\"ל בשגגה וע\"ח שח\"ל בתמהון לבב על חטאים שאנו חייבין עליהם חטאת ע\"ח שח\"ע עולה (ע\"ח שח\"ע קרבן) ע\"ח שח\"ע אשם ודאי ע\"ח שח\"ע אשם תלוי ע\"ח שח\"ע קרבן עולה ויורד ע\"ח שח\"ע עשה ע\"ח שח\"ע לא תעשה שנתקו לעשה ע\"ח שח\"ע מיתה בידי שמים ע\"ח שח\"ע כרת ע\"ח שח\"ע מלקות ע\"ח שח\"ע ארבע מיתות בית דין סקילה שריפה הרג וחנק על הגלוים לנו ועל שאינן גלוים לנו הגלוים לנו כבר אמרנום לפניך יי' אלהינו ושאינם גלוים לנו כל חטאינו אתה יודע כל הנסתרות ככתוב הנסתרות ליי' אלהינו והנגלות לנו ולבנינו עד עולם וכו' כי אתה סולחן לישראל מן העולם ומוחלן לשבטי ישורון ומבלעדיך אין לנו מלך מוחל וסולח אלהי עד שלא נוצרתי איני כדאי ועכשיו שנוצרתי כאלו לא נוצרתי עפר אני בחיי קל וחומר במיתתי הרי אני לפניך יי' אלהי ככלי מלא בושה וכלימה יהי רצון מלפניך שלא אחטא עוד ומה שחטאתי מחה ברחמיך הרבים אבל לאע\"ייסורין יהיו לרצון אמרי פי והגיון לבי לפניך יי' צורי וגואלי:"
},
{
"content": "כסדר הזה מתודה בערבית שחרית ומוסף ומנחה בין יחיד בין שליח ציבור אלא שהיחיד אומר וידוי זה אחר תפלתו אחר שגומר שים שלום קודם שיפסיע שלש פסיעות ושליח ציבור אומרו בתוך ברכה אמצעית קודם שיאמר אלהינו ואלהי אבותינו מחול לעונותינו מתודה וידוי כסדר הזה ואח\"כ אומר מחול לעונותינו ביום צום הכפורים:"
},
{
"content": "בנעילה מתודה כסדר הזה:"
},
{
"content": "מה. נאמר לפניך יושב מרום כו' כי עונותינו רבו מלמנות כו' מה אנו מה חיינו מה חסדנו מה צדקנו מה מעשינו מה נאמר לפניך יי' אלהינו הלא כל הגבורים כאין לפניך ואנשי השם כלא היו וחכמים כבלי מדע ונבונים כבלי השכל כי כל מעשינו תהו וימי חיינו הבל לפניך ככתוב ומותר האדם מן הבהמה אין כי הכל הבל אבל אתה הבדלת אנוש מראש ותכירהו לעמוד לפניך כי מי יאמר לך מה תעשה ואם יצדק מה יתן לך ותתן לנו יי' אלהינו את יוה\"כ הזה קץ מחילה לכל חטאתינו למען נחדל מעושק ידינו ונשוב לעשות חוקי רצונך בלב שלם כדבר שנאמר דרשו יי' בהמצאו קראוהו בהיותו קרוב יעזוב רשע דרכו ואיש און מחשבותיו וישוב אל יי' וירחמהו ואל אלהינו כי ירבה לסלוח ואתה אלוה סליחות טוב ומטיב חנון ורחום ארך אפים ורב חסד מרבה להטיב רוצה בתשובתן של רשעים ואין אתה חפץ במיתתן ככתוב חי אני נאם יי' אם אחפוץ במות הרשע כי אם בשוב רשע מדרכו וחיה שובו שובו מדרכיכם הרעים ולמה תמותו בית ישראל השיבנו וקבלנו ומחול לנו וסלח כגודל חסדך יהיו לרצון אמרי פי והגיון לבי לפניך יי' כו' עושה שלום וכו':"
},
{
"content": "נוסח ברכת המזון:"
},
{
"content": "ברוך אתה יי' אלהינו מלך העולם הזן את העולם כולו בטובו בחן ובחסד וברחמים ומפרנס לכל כאמור פותח את ידך ומשביע לכל חי רצון ומכין מזון לכל בריותיו אשר ברא ברוך אתה יי' הזן את הכל נודה לך יי' אלהינו ונברכך מלכנו כי הנחלת את אבותינו ארץ חמדה טובה ורחבה ברית ותורה על שהוצאתנו מארץ מצרים ופדיתנו מבית עבדים על תורתך שלמדתנו על חוקי רצונך שהודעתנו על כולם יי' אלהינו אנו מודים לך ומברכים את שמך כאמור ואכלת ושבעת וברכת את יי' אלהיך על הארץ הטובה אשר נתן לך ברוך אתה יי' על הארץ ועל המזון רחם יי' אלהינו על ישראל עמך ועל ירושלים עירך ועל ציון משכן כבודך ועל הבית הגדול והקדוש שנקרא שמך עליו ומלכות דוד משיחך תחזיר למקומה בימינו ובנה ירושלים בקרוב כאשר דברת ברוך אתה יי' בונה ברחמיו את ירושלים ברוך אתה יי' אלהינו מלך העולם האל אבינו מלכנו אדירנו בוראנו גואלנו קדושנו קדוש יעקב המלך הטוב והמטיב שבכל יום ויום גומלנו חן וחסד ורחמים וכל טוב הרחמן ישתבח לדור דורים הרחמן יתפאר לנצח נצחים הרחמן יזכנו לימות המשיח ולבנין בית המקדש ולחיי העולם הבא מגדול ישועות מלכו וגו' כפירים רשו ורעבו וגו' הודו ליי' כי טוב כי לעולם חסדו:"
},
{
"content": "המפטיר בנביא מברך לפניה:"
},
{
"content": "ברוך אתה יי' אלהינו מלך העולם אשר בחר בנביאים טובים ורצה בדבריהם הנאמרים באמת ברוך אתה יי' הבוחר בתורה ובמשה עבדו ובישראל עמו ובנביאי האמת והצדק ומברך לאחריה:"
},
{
"content": "ברוך אתה יי' אלהינו מלך העולם צור כל העולמים צדיק בכל הדורות האל הנאמן האומר ועושה מדבר ומקיים אשר כל דבריו אמת וצדק נאמן אתה הוא יי' אלהינו ונאמנים דבריך ודבר אחד מדבריך אחור לא ישוב ריקם כי אל נאמן אתה ברוך אתה יי' האל הנאמן בכל דבריו רחם על ציון כי היא בית חיינו ולעגומת נפש (תושיע) מהרה בימינו ותבנה מהרה ברוך אתה יי' בונה ירושלים את צמח דוד עבדך מהרה תצמיח וקרנו תרום בישועתך ברוך אתה יי' מגן דוד על התורה ועל העבודה ועל הנביאים ועל יום המנוח הזה שנתת לנו יי' אלהינו לקדושה לכבוד ולתפארת על הכל אנו מברכין שמך ברוך אתה יי' מקדש השבת וביום טוב הוא אומר ועל יום טוב מקרא קדש הזה שנתת לנו לששון ולשמחה ברוך אתה יי' מקדש ישראל והזמנים ואם היה שבת ויום טוב כולל שניהם וחותם מקדש השבת וישראל והזמנים כנוסח שהוא חותם בתפלה בברכה אמצעית באותו היום כך הוא חותם בברכה אחרונה זו:"
},
{
"content": "(העניינות שנהגו רוב העם לקרות מן הנביאים בכל שבת ושבת ומפטירין בהן ואלו הן:"
},
{
"content": ") בראשית הן עבדי אתמך בו עד אלה הדברים עשיתים ולא עזבתים בישעיה תולדות נח רני עקרה לא ילדה עד הטו אזנכם ולכו אלי בישעיה לך לך ואל מי תדמיוני ואשוה עד כי אני יי' אענם אלהי ישראל בישעיה וירא אליו ואשה אחת מנשי בני הנביאים עד ותשא את בנה ותצא במלכים ויהיו חיי שרה תחלת הספר עד יחי אדוני המלך לעולם במלכים תולדות יצחק משא דבר יי' אל ישראל ביד מלאכי עד וערבה ליי' מנחת וגו' בתרי עשר ויצא יעקב ועמי תלואים למשובתי עד ובנביא העלה בתרי עשר וישלח יעקב חזון עובדיה עד סוף ספרו בתרי עשר וישב יעקב על שלשה פשעי ישראל עד אריה שאג מי לא יירא בתרי עשר ויהי מקץ וייקץ שלמה והנה חלום עד ויהי המלך שלמה מלך במלכים ויגש אליו ואתה בן אדם קח לך עץ אחד עד וידעו הגוים כי אני יי' ביחזקאל ויחי יעקב ויקרבו ימי דוד למות עד ושלמה ישב על כסא דוד אביו במלכים ואלה שמות בן אדם הודע את ירושלים עד ויצא לך שם ביחזקאל וארא (ולא יהיה עוד לבית) ישראל עד ביום ההוא אצמיח קרן לבית ישראל ביחזקאל בא אל פרעה משא מצרים עד אשר ברכו ה' צבאות בישעיה ויהי בשלח שירת דבורה מן ויכנע אלהים עד ותשקוט הארץ ארבעים שנה בשופטים וישמע יתרו בשנת מות המלך עוזיהו עד למרבה המשרה בישעיה ואלה המשפטים הדבר אשר היה אל ירמיהו עד לא יכרת איש ליונדב בן רכב בירמיה:"
},
{
"content": "ויקחו לי ויי' נתן חכמה לשלמה עד ושכנתי בתוך בני ישראל במלכים ואתה תצוה הגד את בני ישראל את הבית עד ורציתי אתכם ביחזקאל כי תשא ודבר יי' היתה אל אליהו עד וירכב אחאב וילך במלכים ויקהל וישלח המלך שלמה ויקח את חירם מצר עד ותתם מלאכת במלכים ואלה פקודי ויעש חירם עד והפתות לדלתות הבית ויקרא עם זו יצרתי לי עד כה אמר יי' מלך ישראל בישעיה צו את אהרן עולותיכם ספו על זבחיכם עד באלה חפצתי נאם יי' בירמיהו ויהי ביום השמיני ויוסף עוד דוד את כל בחור בישראל עד כל אשר בלבבך במלכים אשה כי תזריע ואיש בא מבעל שלישה עד וילך אתו כברת ארץ במלכים זאת תהיה וארבעה אנשים (ומדלג) עד ולא השליכם מעל פניו במלכים אחרי מות התשפוט התשפוט עד ונחלת בך לעיני הגוים ביחזקאל קדושים תהיו באו אנשים מזקני ישראל עד צבי היא לכל הארצות ביחזקאל אמר אל הכהנים והכהנים הלוים בני צדוק עד כל נבלה וטרפה ביחזקאל בהר סיני יי' עוזי ומעזי עד רפאני יי' וארפא בירמיה אם בחוקתי הנבא על רועי ישראל עד והצלתים מיד העובדים בהם ביחזקאל:"
},
{
"content": "במדבר סיני והיה מספר בני ישראל עד וארשתיך לי באמונה בתרי עשר נשא ויהי איש אחד מצרעה עד ויגדל הנער ויברכהו יי' בשופטים בהעלותך רני ושמחי בת ציון עד ידי זרובבל יסדו הבית בתרי עשר שלח לך וישלח יהושע בן נון עד וגם נמוגו כל יושבי וגו' ביהושע ויקח קרח ויאמר שמואל אל העם עד כי לא יטוש יי' את עמו בשמואל זאת חקת התורה ויפתח הגלעדי עד מימים ימימה בשופטים וירא בלק והיה שארית יעקב עד והצנע לכת עם אלהיך בתרי עשר פנחס ויד יי היתה אל אליהו עד ויקם וילך אחרי אליהו במלכים ראשי המטות ויתן משה למטה בני ראובן עד מחלק את הארץ ביהושע אלה מסעי אלו הנחלות עד ויתנו בני ישראל ללוים ביהושע:"
},
{
"content": "אלה הדברים אשר דבר יי' אל ישראל עד והייתם לי לעם בירמיה ואתחנן ואתפלל אל יי' אחרי תת את ספר המקנה עד שדות בכסף יקנו בירמיה והיה עקב הלוך וקראת באזני ירושלים עד והתברכו בו כל גוים ובו יתהללו בירמיה ראה אנכי הנה ימים באים נאם יי' והקימותי עד אם יסתר איש במסתרים בירמיה שופטים ויהי כאשר זקן שמואל עד ויאמר שמואל אל אנשי ישראל לכו בשמואל כי תצא ויאספו פלשתים את מחניהם עד ויי' יהיה עמך בשמואל והיה כי תבא אז יבנה יהושע מזבח עד ולא היה כיום ההוא ביהושע אתם נצבים ויאסף יהושע את כל שבטי ישראל עד כרמים וזיתים אשר לא נטעתם ביהושע האזינו ולקחתי אני מצמרת הארז עד והשיבו וחיו ביחזקאל וזאת הברכה ויהי אחרי מות משה עבד יי' ומדלג עד ויהי יי' את יהושע ביהושע כל שבת שקורין בה שתי פרשיות מפטירין בה מענין פרשה אחרונה וזו המנהג ברוב המקומות וכן נהגו רוב העם להיות מפטירין בנחמות ישעיהו מאחר תשעה באב עד ראש השנה בשבת שאחר תשעה באב נחמו נחמו עמי בשניה ותאמר ציון בשלישית עניה סערה ברביעית אנכי אנכי הוא מנחמכם בחמישית קומי אורי בששית רני עקרה בשביעית שוש אשיש ביי':"
},
{
"content": "נגמר ספר שני ומנין פרקיו ששה וארבעים הלכות ק\"ש הלכות תפלה וברכת כהנים הלכות תפילין ומזוזה וספר תורה הלכות ציצית הלכות ברכות הלכות מילה:"
}
]}
