{
"page": "165",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/28/2015&lang=heb",
"date": "Thursday, 10 Sivan 5775 / May 28, 2015",
"title": "הלכות חמץ ומצה פרק שמיני",
"content": [
{
"content": "א. סדר עשיית מצות אלו בליל חמשה עשר כך הוא. בתחלה מוזגין כוס לכל אחד ואחד ומברך בורא פרי הגפן ואומר עליו קדוש היום וזמן ושותה. ואחר כך מברך על נטילת ידים ונוטל ידיו. ומביאין שלחן ערוך ועליו מרור וירק אחר ומצה וחרוסת וגופו של כבש הפסח ובשר חגיגה של יום ארבעה עשר. ובזמן הזה מביאין על השלחן שני מיני בשר אחד זכר לפסח ואחד זכר לחגיגה:"
},
{
"content": "ב. מתחיל ומברך בורא פרי האדמה ולוקח ירק ומטבל אותו בחרוסת ואוכל כזית הוא וכל המסובין עמו כל אחד ואחד אין אוכל פחות מכזית. ואחר כך עוקרין השולחן מלפני קורא ההגדה לבדו. ומוזגין הכוס השני וכאן הבן שואל. ואומר הקורא מה נשתנה הלילה הזה מכל הלילות שבכל הלילות אין אנו מטבילין אפילו פעם אחת והלילה הזה שתי פעמים. שבכל הלילות אנו אוכלין חמץ ומצה והלילה הזה כולו מצה. שבכל הלילות אנו אוכלין בשר צלי שלוק ומבושל והלילה הזה כולו צלי. שבכל הלילות אנו אוכלין שאר ירקות והלילה הזה מרורים. שבכל הלילות אנו אוכלין בין יושבין בין מסובין והלילה הזה כולנו מסובין:"
},
{
"content": "ג. בזמן הזה אינו אומר והלילה הזה כולו צלי שאין לנו קרבן. ומתחיל בגנות וקורא עד שגומר דרש פרשת ארמי אובד אבי כולה:"
},
{
"content": "ד. ומחזיר השלחן לפניו ואומר פסח זה שאנו אוכלין על שם שפסח המקום על בתי אבותינו במצרים שנאמר ואמרתם זבח פסח הוא לה'. ומגביה המרור בידו ואומר מרור זה שאנו אוכלין על שם שמררו המצריים את חיי אבותינו במצרים שנאמר וימררו את חייהם. ומגביה המצה בידו ואומר מצה זו שאנו אוכלין על שם שלא הספיק בצקם של אבותינו להחמיץ עד שנגלה עליהם הקדוש ברוך הוא וגאלם מיד שנאמר ויאפו את הבצק אשר הוציאו ממצרים וכו'. ובזמן הזה אומר פסח שהיו אבותינו אוכלין בזמן שבית המקדש קיים על שם שפסח הקדוש ברוך הוא על בתי אבותינו וכו':"
},
{
"content": "ה. ואומר לפיכך אנו חייבין להודות להלל לשבח לפאר להדר לרומם לגדל ולנצח למי שעשה לאבותינו ולנו את כל הנסים האלו והוציאנו מעבדות לחירות מיגון לשמחה ומאפלה לאור גדול ונאמר לפניו הללויה. הללויה הללו עבדי ה' וגו' עד חלמיש למעינו מים. וחותם ברוך אתה ה' אלהינו מלך העולם אשר גאלנו וגאל את אבותינו ממצרים והגיענו ללילה הזה לאכול בו מצה ומרורים. ובזמן הזה מוסיף כן ה' אלהינו ואלהי אבותינו יגיענו למועדים ולרגלים אחרים הבאים לקראתנו לשלום שמחים בבנין עירך וששים בעבודתך ונאכל שם מן הזבחים ומן הפסחים שיגיע דמם על קיר מזבחך לרצון ונודה לך שיר חדש על גאולתנו ועל פדות נפשנו ברוך אתה ה' גאל ישראל. ומברך בורא פרי הגפן ושותה הכוס השני:"
},
{
"content": "ו. ואחר כך מברך על נטילת ידים ונוטל ידיו שנית שהרי הסיח דעתו בשעת קריאת ההגדה. ולוקח שני רקיקין וחולק אחד מהן ומניח פרוס לתוך שלם ומברך המוציא לחם מן הארץ. ומפני מה אינו מברך על שתי ככרות כשאר ימים טובים משום שנאמר לחם עוני מה דרכו של עני בפרוסה אף כאן בפרוסה. ואחר כך כורך מצה ומרור כאחת ומטבל בחרוסת ומברך ברוך אתה ה' אלהינו מלך העולם אשר קדשנו במצותיו וצונו על אכילת מצות ומרורים ואוכלן. ואם אכל מצה בפני עצמה ומרור בפני עצמו מברך על זה בפני עצמו ועל זה בפני עצמו:"
},
{
"content": "ז. ואחר כך מברך ברוך אתה ה' אלהינו מלך העולם אשר קדשנו במצותיו וצונו על אכילת הזבח ואוכל מבשר חגיגת ארבעה עשר תחלה. ומברך ברוך אתה ה' אלהינו מלך העולם אשר קדשנו במצותיו וצונו על אכילת הפסח ואוכל מגופו של פסח. ולא ברכת הפסח פוטרת של זבח ולא של זבח פוטרת של פסח:"
},
{
"content": "ח. בזמן הזה שאין שם קרבן אחר שמברך המוציא לחם חוזר ומברך על אכילת מצה. ומטבל מצה בחרוסת ואוכל. וחוזר ומברך על אכילת מרור ומטבל מרור בחרוסת ואוכל. ולא ישהה אותו בחרוסת שמא יבטל טעמו. וזו מצוה מדברי סופרים. וחוזר וכורך מצה ומרור ומטבל בחרוסת ואוכלן בלא ברכה זכר למקדש:"
},
{
"content": "ט. ואחר כך נמשך בסעודה ואוכל כל מה שהוא רוצה לאכול ושותה כל מה שהוא רוצה לשתות. ובאחרונה אוכל מבשר הפסח אפילו כזית ואינו טועם אחריו כלל. ובזמן הזה אוכל כזית מצה ואינו טועם אחריה כלום. כדי שיהיה הפסק סעודתו וטעם בשר הפסח או המצה בפיו שאכילתן היא המצוה:"
},
{
"content": "י. ואחר כך נוטל ידיו ומברך ברכת המזון על כוס שלישי ושותהו. ואחר כך מוזג כוס רביעי וגומר עליו את ההלל. ואומר עליו ברכת השיר והיא יהללוך ה' כל מעשיך וכו'. ומברך בורא פרי הגפן ואינו טועם אחר כך כלום כל הלילה חוץ מן המים. ויש לו למזוג כוס חמישי ולומר עליו הלל הגדול מהודו לה' כי טוב עד על נהרות בבל. וכוס זה אינו חובה כמו ארבעה כוסות. ויש לו לגמור את ההלל בכל מקום שירצה אע\"פ שאינו מקום סעודה:"
},
{
"content": "יא. מקום שנהגו לאכול צלי בלילי פסחים אוכלים. מקום שנהגו שלא לאכול אין אוכלין גזירה שמא יאמרו בשר פסח הוא. ובכל מקום אסור לאכול שה צלוי כולו כאחד בליל זה מפני שנראה כאוכל קדשים בחוץ. ואם היה מחותך או שחסר ממנו אבר או שלק בו אבר והוא מחובר הרי זה מותר במקום שנהגו:"
},
{
"content": "יב. מי שאין לו יין בלילי הפסח מקדש על הפת כדרך שעושה בשבת ועושה כל הדברים על הסדר הזה. מי שאין לו ירק אלא מרור בלבד. בתחלה מברך על המרור שתי ברכות בורא פרי האדמה ועל אכילת מרור ואוכל. וכשיגמור ההגדה מברך על המצה ואוכל וחוזר ואוכל מן המרור בלא ברכה:"
},
{
"content": "יג. מי שאין לו מצה משומרת אלא כזית כשגומר סעודתו ממצה שאינה משומרת מברך על אכילת מצה ואוכל אותו כזית ואינו טועם אחריו כלום:"
},
{
"content": "יד. מי שישן בתוך הסעודה והקיץ אינו חוזר ואוכל. בני חבורה שישנו מקצתן בתוך הסעודה חוזרין ואוכלין. נרדמו כולן ונעורו לא יאכלו. נתנמנמו כולן יאכלו: סליקו להו הלכות חמץ ומצה"
}
]}
