{
"page": "166",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/29/2015&lang=heb",
"date": "Friday, 11 Sivan 5775 / May 29, 2015",
"title": "נוסח ההגדה",
"content": [
{
"content": "א .נוסח ההגדה שנהגו בה ישראל בזמן הגלות, כך הוא: מתחיל על כוס שני ואומר, בבהילו יצאנו ממצריים. הא לחמא עניא, דאכלו אבהתנא דנפקו מארעא דמצריים. כל דכפין, ייתי וייכול; וכל דצריך לפסח, ייתי ויפסח. שתא הכא, לשנה הבאה בארעא דישראל; שתא הדא עבדי, לשתא דאתיא בני חורי."
},
{
"content": "ב. מה נשתנה הלילה הזה, מכל הלילות. שבכל הלילות, אין אנו מטבילין אפילו פעם אחת; והלילה הזה, שתי פעמים. שבכל הלילות, אנו אוכלים חמץ ומצה; והלילה הזה, כולו מצה. שבכל הלילות, אנו אוכלים שאר ירקות; והלילה הזה, מרורים. שבכל הלילות, אנו אוכלין בין יושבין ובין מסובין; והלילה הזה, כולנו מסובין."
},
{
"content": "ג. עבדים היינו, לפרעה במצריים; ויוציאנו ה' אלוהינו משם, ביד חזקה ובזרוע נטויה. ואילו לא גאל הקדוש ברוך הוא את אבותינו ממצריים, עדיין אנו ובנינו ובני בנינו משועבדים היינו לפרעה במצריים. ואפילו כולנו חכמים, כולנו נבונים, כולנו יודעים את התורה--מצוה עלינו לספר ביציאת מצריים; וכל המאריך ביציאת מצריים, הרי זה משובח."
},
{
"content": "ד. מעשה ברבי אליעזר ורבי יהושוע ורבי אלעזר בן עזריה ורבי עקיבה ורבי טרפון, שהיו מסובין בבני ברק; והיו מספרין ביציאת מצריים כל אותו הלילה, עד שבאו תלמידיהם ואמרו להם, רבותינו, הגיע זמן קרית שמע של שחרית."
},
{
"content": "ה. אמר להם רבי אלעזר בן עזריה, הרי אני כבן שבעים שנה, ולא זכיתי שתיאמר יציאת מצריים בלילות, עד שדרשה בן זומא: שנאמר \"למען תזכור את יום צאתך מארץ מצריים, כול ימי חייך\" (דברים טז,ג)--\"ימי חייך\", הימים; \"כול ימי חייך\", הלילות. וחכמים אומרים \"ימי חייך\", העולם הזה; \"כול ימי חייך\", להביא את ימות המשיח."
},
{
"content": "ו. ברוך המקום שנתן תורה לישראל עמו, ברוך הוא. כנגד ארבעה בנים דיברה תורה--אחד חכם, ואחד רשע, ואחד תם, ואחד שאינו יודע לשאול."
},
{
"content": "ז. חכם, מה הוא אומר--\"מה העדות, והחוקים והמשפטים, אשר ציווה ה' אלוהינו, אתכם\" (דברים ו,כ). אף אתה אמור לו כהלכת הפסח, אין מפטירין אחר הפסח אפיקימון."
},
{
"content": "ח. רשע, מה הוא אומר--\"מה העבודה הזאת, לכם\" (שמות יב,כו). \"לכם\", ולא לו. ולפי שהוציא את עצמו מן הכלל וכפר בעיקר, אף אתה הקהה את שיניו ואמור לו: \"בעבור זה, עשה ה' לי, בצאתי, ממצריים\" (שמות יג,ח)--\"לי\", ולא לו; אילו היה שם, לא היה נגאל."
},
{
"content": "ט. תם, מה הוא אומר--\"מה זאת\" (שמות יג,יד). \"ואמרת אליו--בחוזק יד הוציאנו ה' ממצריים, מבית עבדים\" (שם)."
},
{
"content": "י. ושאינו יודע לשאול, את פתח לו--שנאמר \"והגדת לבנך, ביום ההוא לאמור: בעבור זה, עשה ה' לי, בצאתי, ממצריים\" (שמות יג,ח). \"והגדת לבנך\", יכול מראש החודש--תלמוד לומר \"ביום ההוא\". אי ביום ההוא, יכול מבעוד יום--תלמוד לומר \"בעבור זה\", לא אמרתי אלא בשעה שיש מצה ומרור מונחים לפניך."
},
{
"content": "יא. מתחילה, עובדי עבודה זרה היו אבותינו; ועכשיו, קירבנו המקום ברוך הוא לעבודתו, שנאמר \"ויאמר יהושוע אל כל העם, כה אמר ה' אלוהי ישראל, בעבר הנהר ישבו אבותיכם מעולם, תרח אבי אברהם ואבי נחור; ויעבדו, אלוהים אחרים. ואקח את אביכם את אברהם, מעבר הנהר, ואולך אותו, בכל ארץ כנען; וארבה, את זרעו, ואתן לו, את יצחק. ואתן ליצחק, את יעקוב ואת עשיו; ואתן לעשיו את הר שעיר, לרשת אותו, ויעקוב ובניו, ירדו מצריים\" (יהושוע כד,ב-ד)."
},
{
"content": "יב. ברוך שומר הבטחתו לישראל עמו, ברוך הוא: שהקדוש ברוך הוא מחשב את הקץ, לעשות כמה שאמר לאברהם אבינו בין הבתרים, שנאמר \"ויאמר לאברם, ידוע תדע כי גר יהיה זרעך בארץ לא להם, ועבדום, ועינו אותם--ארבע מאות, שנה. וגם את הגוי אשר יעבודו, דן אנוכי; ואחרי כן ייצאו, ברכוש גדול\" (בראשית טו,יג-יד)."
},
{
"content": "יג. היא שעמדה לאבותינו, ולנו--שלא אחד בלבד עמד עלינו, אלא בכל דור ודור עומדים עלינו לכלותנו; והקדוש ברוך הוא, מצילנו מידם."
},
{
"content": "יד. צא ולמד, מה ביקש לבן הארמי לעשות ליעקוב אבינו--שפרעה הרשע, לא גזר אלא על הזכרים; ולבן ביקש לעקור את הכול, שנאמר \"ארמי אובד אבי, ויירד מצריימה, ויגר שם\" (דברים כו,ה). מלמד שלא ירד להשתקע אלא לגור שם, שנאמר \"ויאמרו אל פרעה, לגור בארץ באנו, כי אין מרעה לצאן אשר לעבדיך, כי כבד הרעב בארץ כנען; ועתה יישבו נא עבדיך, בארץ גושן\" (בראשית מז,ד)."
},
{
"content": "טו. במתי מעט--כמו שנאמר \"בשבעים נפש, ירדו אבותיך מצריימה; ועתה, שמך ה' אלוהיך, ככוכבי השמיים, לרוב\" (דברים י,כב)."
},
{
"content": "טז. ויהי שם לגוי--מלמד שהיו ישראל מצויינין שם. גדול ועצום--כמו שנאמר \"ובני ישראל, פרו וישרצו וירבו ויעצמו--במאוד מאוד; ותימלא הארץ, אותם\" (שמות א,ז)."
},
{
"content": "יז. ורב--כמו שנאמר \"רבבה, כצמח השדה נתתיך, ותרבי ותגדלי, ותבואי בעדי עדיים: שדיים נכונו ושיערך צימח, ואת עירום ועריה\" (יחזקאל טז,ז)."
},
{
"content": "יח. וירעו אותנו המצרים--כמו שנאמר \"הבה נתחכמה, לו: פן ירבה, והיה כי תקראנה מלחמה ונוסף גם הוא על שונאינו, ונלחם בנו, ועלה מן הארץ\" (שמות א,י)."
},
{
"content": "יט. ויענונו--כמו שנאמר \"וישימו עליו שרי מיסים, למען ענותו בסבלותם; וייבן ערי מסכנות, לפרעה--את פיתום, ואת רעמסס\" (שמות א,יא)."
},
{
"content": "כ. וייתנו עלינו עבודה קשה--כמו שנאמר \"ויעבידו מצריים את בני ישראל, בפרך\" (שמות א,יג)."
},
{
"content": "כא. ונצעק אל ה' אלוהי אבותינו--כמו שנאמר \"ויהי בימים הרבים ההם, וימת מלך מצריים, וייאנחו בני ישראל מן העבודה, ויזעקו; ותעל שוועתם אל האלוהים, מן העבודה\" (שמות ב,כג)."
},
{
"content": "כב. וישמע ה' את קולנו--כמו שנאמר \"וישמע אלוהים, את נאקתם; ויזכור אלוהים את בריתו, את אברהם את יצחק ואת יעקוב\" (שמות ב,כד)."
},
{
"content": "כג. וירא את עוניינו--זו פרישות דרך ארץ, כמו שנאמר \"וירא אלוהים, את בני ישראל; ויידע, אלוהים\" (שמות ב,כה)."
},
{
"content": "כד. ואת עמלנו--אלו הבנים, כמו שנאמר \"כל הבן היילוד, היאורה תשליכוהו, וכל הבת, תחייון\" (שמות א,כב)."
},
{
"content": "כה. ואת לחצנו--זה הדוחק, כמו שנאמר \"וגם ראיתי, את הלחץ, אשר מצריים, לוחצים אותם\" (שמות ג,ט)."
},
{
"content": "כו. ויוציאנו ה' ממצריים--לא על ידי מלאך, לא על ידי שרף, לא על ידי שליח, אלא הקדוש ברוך הוא בכבודו: כמו שנאמר \"ועברתי בארץ מצריים, בלילה הזה, והכיתי כל בכור בארץ מצריים, מאדם ועד בהמה; ובכל אלוהי מצריים אעשה שפטים, אני ה'\" (שמות יב,יב)."
},
{
"content": "כז. ביד חזקה--זה הדבר, כמו שנאמר \"הנה יד ה' הויה, במקנך אשר בשדה, בסוסים בחמורים בגמלים, בבקר ובצאן--דבר, כבד מאוד\" (שמות ט,ג)."
},
{
"content": "כח. ובזרוע נטויה--זו החרב, כמו שנאמר \"וחרבו שלופה בידו, נטויה על ירושלים\" (דברי הימים א כא,טז)."
},
{
"content": "כט. ובמורא גדול--זה גילוי שכינה, כמו שנאמר \"או הניסה אלוהים, לבוא לקחת לו גוי מקרב גוי, במסות באותות ובמופתים ובמלחמה וביד חזקה ובזרוע נטויה, ובמוראים גדולים: ככול אשר עשה לכם ה' אלוהיכם, במצריים--לעיניך\" (דברים ד,לד)."
},
{
"content": "ל. ובאותות--זה המטה, שנאמר \"ואת המטה הזה, תיקח בידך, אשר תעשה בו, את האותות\" (שמות ד,יז)."
},
{
"content": "לא. ובמופתים--זה הדם, כמו שנאמר \"ונתתי, מופתים, בשמיים, ובארץ: דם ואש, ותימרות עשן\" (יואל ג,ג)."
},
{
"content": "לב. דבר אחר: ביד חזקה, שתיים; ובזרוע נטויה, שתיים; ובמורא גדול, שתיים; ובאותות, שתיים; ובמופתים, שתיים. אלו עשר מכות, שהביא הקדוש ברוך הוא על המצריים במצריים; ואלו הן: דם, צפרדע, כינים, ערוב, דבר, שחין, ברד, ארבה, חושך, מכת בכורות. רבי יהודה היה נותן בהם סימן, דצ\"ך עד\"ש באח\"ב."
},
{
"content": "לג. רבן גמליאל אומר, כל שלא אמר שלושה דברים אלו בפסח, לא יצא ידי חובתו--פסח, מצה, ומרורים."
},
{
"content": "לד. פסח שהיו אבותינו אוכלין בזמן שבית המקדש קיים, על שם מה--על שם שפסח המקום על בתי אבותינו במצריים, שנאמר \"ואמרתם זבח פסח הוא לה', אשר פסח על בתי בני ישראל במצריים, בנוגפו את מצריים, ואת בתינו הציל; וייקוד העם, וישתחוו\" (שמות יב,כז)."
},
{
"content": "לה. מצה זו שאנחנו אוכלין, על שם מה--על שם שלא הספיק בצקם של אבותינו להחמיץ, עד שנגלה עליהם מלך מלכי המלכים הקדוש ברוך הוא, וגאלם מיד: שנאמר \"ויאפו את הבצק אשר הוציאו ממצריים, עוגות מצות--כי לא חמץ: כי גורשו ממצריים, ולא יכלו להתמהמה, וגם צידה, לא עשו להם\" (שמות יב,לט)."
},
{
"content": "לו. מרורים אלו שאנחנו אוכלין, על שם מה--על שם שמיררו המצריים את חיי אבותינו במצריים, שנאמר \"וימררו את חייהם בעבודה קשה, בחומר ובלבינים, ובכל עבודה, בשדה--את, כל עבודתם, אשר עבדו בהם, בפרך\" (שמות א,יד)."
},
{
"content": "לז. ובכל דור ודור, חייב אדם להראות את עצמו כאילו הוא יצא ממצריים, שלא את אבותינו בלבד גאל, אלא אף אותנו גאל--שנאמר \"ואותנו, הוציא משם--למען, הביא אותנו, לתת לנו את הארץ, אשר נשבע לאבותינו\" (דברים ו,כג)."
},
{
"content": "לח. לפיכך אנו חייבים להודות להלל לשבח לפאר לרומם לגדל ולהדר, ולנצח ולברך למי שעשה לנו ולאבותינו את כל הניסים האלו, והוציאנו מעבדות לחירות, ומשיעבוד לגאולה, ומיגון לשמחה, ומאבל ליום טוב, ומאפילה לאור גדול; ונאמר לפניו, הללו יה."
},
{
"content": "לט. \"הללו יה: הללו, עבדי ה'; הללו, את שם ה'. יהי שם ה', מבורך . . .\" (תהילים קיג,א-ב) עד \"חלמיש, למעיינו מים\" (תהילים קיד,ח)."
},
{
"content": "מ. ברוך אתה ה' אלוהינו מלך העולם, אשר גאלנו וגאל את אבותינו ממצריים, והגיענו ללילה הזה לאכול בו מצה ומרורים. כן ה' אלוהינו ואלוהי אבותינו, יגיענו למועדים ולרגלים אחרים הבאים לקראתנו לשלום, שמחים בבניין עירך וששים בעבודתך, ונאכל שם מן הזבחים ומן הפסחים שיגיע דמם על קיר מזבחך לרצון, ונודה לך שיר חדש על גאולתנו ועל פדות נפשנו. ברוך אתה ה', גאל ישראל."
},
{
"content": "מא. כסדר שמברכין וקוראים ההגדה בליל יום טוב ראשון של פסח, כך מברכים וקוראים בליל השני של גלייות; וכן חייבין בליל השני בארבעה כוסות, ובשאר הדברים שנעשו בלילה הראשון."
}
]}
