{
"page": "172",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/4/2015&lang=heb",
"date": "Thursday, 17 Sivan 5775 / June 4, 2015",
"title": "הלכות שופר וסוכה ולולב פרק ששי",
"content": [
{
"content": "א. נשים ועבדים וקטנים פטורים מן הסוכה. טומטום ואנדרוגינוס חייבים מספק. וכן מי שחציו עבד וחציו בן חורין חייב. קטן שאינו צריך לאמו שהוא [כבן חמש] כבן שש חייב בסוכה מדברי סופרים כדי לחנכו במצות:"
},
{
"content": "ב. חולים ומשמשיהן פטורים מן הסוכה. ולא חולה שיש בו סכנה אלא אפילו חש בראשו ואפילו חש בעיניו. מצטער פטור מן הסוכה הוא ולא משמשיו. ואיזהו מצטער זה שאינו יכול לישן בסוכה מפני הרוח או מפני הזבובים והפרעושים וכיוצא בהן או מפני הריח:"
},
{
"content": "ג. האבל חייב בסוכה. וחתן וכל השושבינין וכל בני חופה פטורים מן הסוכה כל שבעת ימי המשתה:"
},
{
"content": "ד. שלוחי מצוה פטורים מן הסוכה בין ביום ובין בלילה. הולכי דרכים ביום פטורים מן הסוכה ביום וחייבין בלילה. הולכי דרכים בלילה פטורים מן הסוכה בלילה וחייבים ביום. שומרי העיר ביום פטורים מן הסוכה ביום וחייבים בלילה. שומרי העיר בלילה פטורים מן הסוכה בלילה וחייבים ביום. שומרי גגות ופרדסין פטורין בין ביום ובין בלילה שאם יעשה השומר סוכה ידע הגנב שיש לשומר מקום קבוע ויבא ויגנוב מן מקום אחר:"
},
{
"content": "ה. כיצד היא מצות הישיבה בסוכה. שיהיה אוכל ושותה ודר בסוכה כל שבעת הימים בין ביום ובין בלילה כדרך שהוא דר בביתו בשאר ימות השנה. וכל שבעת הימים עושה אדם את ביתו עראי ואת סוכתו קבע שנאמר בסוכות תשבו שבעת ימים. כיצד כלים הנאים ומצעות הנאות בסוכה. וכלי שתייה כגון אשישות וכוסות בסוכה. אבל כלי אכילה כגון קדרות וקערות חוץ לסוכה. המנורה בסוכה. ואם היתה סוכה קטנה מניחה חוץ לסוכה:"
},
{
"content": "ו. אוכלין ושותין וישנים בסוכה כל שבעה בין ביום ובין בלילה. ואסור לאכול סעודה חוץ לסוכה כל שבעה אלא אם אכל אכילת עראי כביצה או פחות או יתר מעט. ואין ישנים חוץ לסוכה אפילו שינת עראי. ומותר לשתות מים ולאכול פירות חוץ לסוכה. ומי שיחמיר על עצמו ולא ישתה חוץ לסוכה אפילו מים הרי זה משובח:"
},
{
"content": "ז. אכילה בלילי יום טוב הראשון בסוכה חובה. אפילו אכל כזית פת יצא ידי חובתו. מכאן ואילך רשות. רצה לאכול סעודה סועד בסוכה. רצה אינו אוכל כל שבעה אלא פירות או קליות חוץ לסוכה אוכל כדין אכילת מצה בפסח:"
},
{
"content": "ח. מי שהיה ראשו ורובו בסוכה ושולחנו בתוך ביתו או חוץ לסוכה ואוכל הרי זה אסור וכאילו לא אכל בסוכה עד שיהיה שולחנו בתוך הסוכה. גזרה שמא ימשך אחר שולחנו. ואפילו בסוכה גדולה:"
},
{
"content": "ט. כל שבעת הימים קורא בתוך הסוכה. וכשמבין ומדקדק במה שיקרא יבין חוץ לסוכה כדי שתהיה דעתו מיושבת עליו. המתפלל רצה מתפלל בסוכה או חוץ לסוכה:"
},
{
"content": "י. ירדו גשמים הרי זה נכנס לתוך הבית. מאימתי מותר לפנות משירדו לתוך הסוכה טפות שאם יפלו לתוך התבשיל יפסל אפילו תבשיל של פול. היה אוכל בסוכה וירדו גשמים ונכנס לביתו ופסקו הגשמים אין מחייבים אותו לחזור לסוכה (כל אותו הלילה) עד שיגמור סעודתו. היה ישן וירדו גשמים בלילה ונכנס לתוך הבית ופסקו הגשמים אין מטריחין אותו לחזור לסוכה כל אותו הלילה אלא ישן בביתו עד שיעלה עמוד השחר:"
},
{
"content": "יא. גמר מלאכול ביום השביעי בשחרית לא יתיר סוכתו. אבל מוריד הוא את כליו ומפנה אותן מן המנחה ולמעלה אין לו מקום לפנות פוחת בה ארבעה על ארבעה. ואם הוצרך לסעוד בשאר היום צריך לאכול בסוכה שמצותה כל שבעה:"
},
{
"content": "יב. כל זמן שיכנס לישב בסוכה כל שבעה מברך קודם שישב אשר קדשנו במצותיו וצונו לישב בסוכה. ובלילי יום טוב הראשון מברך על הסוכה ואחר כך על הזמן ומסדר כל הברכות על הכוס. נמצא מקדש מעומד ומברך לישב בסוכה ויושב ואחר כך מברך על הזמן. וכזה היה מנהג רבותי ורבני ספרד לקדש מעומד בלילי ראשון של חג הסוכות כמו שביארנו:"
},
{
"content": "יג. בזמן הזה שאנו עושין שני ימים יושבין בסוכה שמונה ימים. וביום השמיני שהוא יום טוב ראשון של שמיני עצרת יושבים בה ואין מברכים לישב בסוכה. וכן טומטום ואנדרוגינוס לעולם אין מברכין לישב בסוכה מפני שהן חייבים מספק ואין מברכין מספק:"
},
{
"content": "יד. גמר מלאכול ביום השמיני מוריד כליו ומפנה אותה. אין לו מקום להוריד את כליו אם היתה קטנה מכניס בה מנורה. ואם היתה גדולה מכניס בה קדרות וקערות וכיוצא בהן כדי להזכיר שהיא פסולה ושכבר נגמרה מצותה ומפני שהוא יום טוב אינו יכול לפחות בה ולפסלה:"
},
{
"content": "טו. מי שלא עשה סוכה בין בשוגג בין במזיד עושה סוכה בחולו של מועד. אפילו בסוף יום שביעי עושה סוכה שמצותה כל שבעה. עצי סוכה אסורין כל שמנת ימי החג בין עצי דפנות בין עצי סכך אין ניאותין מהן לדבר אחר כל שמנת הימים מפני שיום השביעי כולו הסוכה מוקצה עד בין השמשות והואיל והוקצת לבין השמשות של שמיני הוקצת לכל היום:"
},
{
"content": "טז. וכן אוכלין ומשקין שתולין בסוכה כדי לנאותה אסור להסתפק מהן כל שמונה. ואם התנה עליהן בשעה שתלאן ואמר איני בודל מהן כל בין השמשות הרי זה מסתפק מהן בכל עת שירצה. שהרי לא הקצה אותם ולא חלה עליהן קדושת הסוכה ולא נחשבו כמותה:"
}
]}
