{
"page": "205",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/7/2015&lang=heb",
"date": "Tuesday, 20 Tammuz 5775 / July 7, 2015",
"title": "הלכות מגילה וחנוכה פרק שלישי",
"content": [
{
"content": "א. בבית שני כשמלכי יון גזרו גזרות על ישראל ובטלו דתם ולא הניחו אותם לעסוק בתורה ובמצות. ופשטו ידם בממונם ובבנותיהם ונכנסו להיכל ופרצו בו פרצות וטמאו הטהרות. וצר להם לישראל מאד מפניהם ולחצום לחץ גדול עד שריחם עליהם אלהי אבותינו והושיעם מידם והצילם וגברו בני חשמונאי הכהנים הגדולים והרגום והושיעו ישראל מידם והעמידו מלך מן הכהנים וחזרה מלכות לישראל יתר על מאתים שנים עד החורבן השני:"
},
{
"content": "ב. וכשגברו ישראל על אויביהם ואבדום בכ\"ה בחדש כסליו היה ונכנסו להיכל ולא מצאו שמן טהור במקדש אלא פך אחד ולא היה בו להדליק אלא יום אחד בלבד והדליקו ממנו נרות המערכה שמונה ימים עד שכתשו זיתים והוציאו שמן טהור:"
},
{
"content": "ג. ומפני זה התקינו חכמים שבאותו הדור שיהיו שמונת ימים האלו שתחלתן כ\"ה בכסליו ימי שמחה והלל ומדליקין בהן הנרות בערב על פתחי הבתים בכל לילה ולילה משמונת הלילות להראות ולגלות הנס. וימים אלו הן הנקראין חנוכה והן אסורין בהספד ותענית כימי הפורים. והדלקת הנרות בהן מצוה מדברי סופרים כקריאת המגילה:"
},
{
"content": "ד. כל שחייב בקריאת המגילה חייב בהדלקת נר חנוכה והמדליק אותה בלילה הראשון מברך שלש ברכות ואלו הן. בא\"י אמ\"ה אקב\"ו להדליק נר של חנוכה ושעשה נסים לאבותינו וכו' ושהחיינו וקיימנו וכו'. וכל הרואה אותה ולא בירך מברך שתים. שעשה נסים לאבותינו ושהחיינו. ובשאר הלילות המדליק מברך שתים והרואה מברך אחת שאין מברכין שהחיינו אלא בלילה הראשון:"
},
{
"content": "ה. בכל יום ויום משמונת הימים אלו גומרין את ההלל ומברך לפניו אקב\"ו לגמור את ההלל בין יחיד בין צבור. אע\"פ שקריאת ההלל מצוה מדברי סופרים מברך עליו אק\"ב וצונו כדרך שמברך על המגילה ועל העירוב. שכל ודאי של דבריהם מברכין עליו אבל דבר שהוא מדבריהם ועיקר עשייתן לו מפני הספק כגון מעשר דמאי אין מברכין עליו. ולמה מברכין על יו\"ט שני והם לא תקנוהו אלא מפני הספק כדי שלא יזלזלו בו:"
},
{
"content": "ו. ולא הלל של חנוכה בלבד הוא שמדברי סופרים אלא קריאת ההלל לעולם מדברי סופרים בכל הימים שגומרין בהן את ההלל. ושמנה עשר יום בשנה מצוה לגמור בהן את ההלל ואלו הן. שמנת ימי החג. ושמנת ימי חנוכה. וראשון של פסח ויום עצרת. אבל ראש השנה ויום הכפורים אין בהן הלל לפי שהן ימי תשובה ויראה ופחד לא ימי שמחה יתירה. ולא תקנו הלל בפורים שקריאת המגילה היא ההלל:"
},
{
"content": "ז. מקומות שעושין יום טוב שני ימים גומרין את ההלל כ\"א יום. תשעה ימי החג. ושמנה ימי חנוכה. ושני ימים של פסח. ושני ימים של עצרת. אבל בראשי חדשים קריאת ההלל מנהג ואינו מצוה. ומנהג זה בצבור לפיכך קוראין בדילוג. ואין מברכין עליו שאין מברכין על המנהג ויחיד לא יקרא כלל. ואם התחיל ישלים ויקרא בדילוג כדרך שקוראין הצבור. וכן בשאר ימי הפסח קוראין בדילוג כראשי חדשים:"
},
{
"content": "ח. כיצד מדלגין. מתחילין מתחלת ההלל עד חלמיש למעינו מים ומדלג ואומר ה' זכרנו יברך כו' עד הללויה ומדלג ואומר מה אשיב לה' עד הללויה ומדלג ואומר מן המצר קראתי יה עד סוף ההלל. זה הוא המנהג הפשוט. ויש מדלגין דילוג אחר:"
},
{
"content": "ט. כל היום כשר לקריאת ההלל. והקורא את ההלל למפרע לא יצא. קרא ושהה וחזר וקרא אע\"פ ששהה כדי לגמור את כולו יצא. ימים שגומרין בהן את ההלל יש לו להפסיק בין פרק לפרק אבל באמצע הפרק לא יפסיק. וימים שקוראין בהן בדילוג אפילו באמצע הפרק פוסק:"
},
{
"content": "י. כל יום שגומרין בו את ההלל מברך לפניו. ומקום שנהגו לברך אחריו מברך. כיצד מברך יהללוך ה' אלהינו כל מעשיך וצדיקים וחסידים עושי רצונך וכל עמך בית ישראל ברנה יודו לשמך כי אתה ה' לך טוב להודות ונעים לשמך לזמר ומעולם ועד עולם אתה האל ברוך אתה ה' המלך המהולל המשובח המפואר חי וקיים תמיד ימלוך לעולם ועד:"
},
{
"content": "יא. יש מקומות שנהגו לכפול מאודך כי עניתני עד סוף ההלל כופלין כל דבר ודבר שתי פעמים. ומקום שנהגו לכפול יכפול ומקום שנהגו שלא לכפול אין כופלין:"
},
{
"content": "יב. מנהג קריאת ההלל בימי חכמים הראשונים כך היה. אחר שמברך הגדול שמקרא את ההלל מתחיל ואומר הללויה וכל העם עונין הללויה וחוזר ואומר הללו עבדי ה' וכל העם עונין הללויה וחוזר ואומר הללו את שם ה' וכל העם עונין הללויה וחוזר ואומר יהי שם ה' מבורך מעתה ועד עולם וכל העם עונין הללויה וכן על כל דבר, עד שנמצאו עונין בכל ההלל הללויה מאה ושלש ועשרים פעמים סימן להם שנותיו של אהרן:"
},
{
"content": "יג. וכן כשהקורא מגיע לראש כל פרק ופרק הן חוזרין ואומרין מה שאמר. כיצד כשהוא אומר בצאת ישראל ממצרים כל העם חוזרין ואומרין בצאת ישראל ממצרים. והקורא אומר בית ישראל מעם לועז וכל העם עונין הללויה עד שיאמר אהבתי כי ישמע ה' את קולי תחנוני וכל העם חוזרין ואומרין אהבתי כי ישמע ה' וכו'. וכן כשיאמר הקורא הללו את ה' כל גוים כל העם חוזרין ואומרין הללו את ה' כל גוים:"
},
{
"content": "יד. הקורא אומר אנא ה' הושיעה נא והם עונין אחריו אנא ה' הושיעה נא. אע\"פ שאינו ראש פרק. הוא אומר אנא ה' הצליחה נא והם עונים אנא ה' הצליחה נא. הוא אומר ברוך הבא וכל העם אומרים ברוך הבא. ואם היה המקרא את ההלל קטן או עבד או אשה עונה אחריהם מה שהן אומרין מלה מלה בכל ההלל. זהו המנהג הראשון ובו ראוי לילך. אבל בזמנים אלו ראיתי בכל המקומות מנהגות משונות בקריאתו ובעניית העם ואין אחד מהם דומה לאחד"
}
]}
