{
"page": "260",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/31/2015&lang=heb",
"date": "Monday, 16 Elul 5775 / August 31, 2015",
"title": "ספר חמישי והוא ספר קדושה",
"content": [
{
"content": "בשם ה', אל עולם (בראשית כא,לג)."
},
{
"content": "פעמיי, הכן באמרתך; ואל תשלט בי, כל אוון (תהילים קיט,קלג)."
},
{
"content": "הלכותיו שלוש, וזה הוא סידורן: הלכות איסורי ביאה, הלכות מאכלות אסורות, הלכות שחיטה."
},
{
"content": "א. הבא על אחת מכל העריות האמורות בתורה במזיד חייב כרת שנאמר כי כל אשר יעשה מכל התועבות האלה ונכרתו הנפשות וגו' שניהם הבועל והנבעלת ואם היו שוגגין חייבין חטאת קבועה ויש מן העריות שהוא במיתת בית דין יתר על הכרת השוה בכולן:"
},
{
"content": "ב. אותן העריות שיש בהן מיתת ב\"ד אם היו שם עדים והתראה ולא פירשו ממעשיהם ממיתין אותן מיתה האמורה בהן:"
},
{
"content": "ג. ואפילו היה העובר תלמיד חכם אין ממיתין ולא מלקין עד שתהיה שם התראה שלא נתנה התראה בכ\"מ אלא להבחין בין שוגג למזיד:"
},
{
"content": "ד. העריות שיש בהן מיתת ב\"ד מהן שמיתתן בסקילה ומהן שמיתתן בשריפה ומהן שמיתתן בחנק ואלו שמיתתן בסקילה:"
},
{
"content": "הבא על אמו ועל אשת אביו ועל אשת בנו והיא הנקראת כלתו והשוכב עם זכר והשוכב עם בהמה והאשה המביאה את הבהמה עליה:"
},
{
"content": "ה. ואלו הן העריות שמיתתן בשריפה:"
},
{
"content": "הבא על בת אשתו בחיי אשתו ועל בת בתה ועל בת בנה ועל אם אשתו ועל אם אמה ועל אם אביה והבא על בתו ועל בת בתו ועל בת בנו:"
},
{
"content": "ו. אין לך ערוה בחנק אלא אשת איש בלבד שנאמר מות יומת הנואף והנואפת ומיתה האמורה בתורה סתם היא חנק ואם היתה בת כהן היא בשריפה ובועלה בחנק שנאמר ובת איש כהן כי תחל לזנות באש תשרף ואם היתה נערה מאורשה שניהם בסקילה שנאמר כי תהיה נערה בתולה וגו' וסקלתם אותם באבנים וכל מקום שנאמר בתורה מות יומתו דמיהם בם הרי הן בסקילה:"
},
{
"content": "ז. שאר העריות כולן בכרת בלבד ואין בהם מיתת ב\"ד לפיכך אם היו שם עדים והתראה ב\"ד מלקין אותן שכל חייבי כריתות לוקין:"
},
{
"content": "ח. הבא על אחת מחייבי לאוין במזיד הוא לוקה והיא ואם בשוגג פטורין מכלום והבא על אחת מהשניות במזיד מכין אותו מכת מרדות מדבריהם אבל הבא על אחת מחייבי עשה אינו לוקה ואם הכו אותם ב\"ד מכת מרדות כדי להרחיק מן העבירה הרשות בידם:"
},
{
"content": "ט. אנוס פטור מכלום מן המלקות ומן הקרבן ואין צריך לומר מן המיתה שנאמר ולנערה לא תעשה דבר בד\"א בשנאנס הנבעל אבל הבועל אין לו אונס שאין קישוי אלא לדעת ואשה שתחלת ביאתה באונס וסופה ברצון פטורה מכלום שמשהתחיל לבעול באונס אין בידה שלא תרצה שיצר האדם וטבעו כופה אותה לרצות:"
},
{
"content": "יא. כל הבא ביאה אסורה בלא קישוי אלא שהיה האבר שלו מדולדל כמו אבר המתים כגון החולים או מי שנולד כך כגון סריס חמה אף על פי שהכניס את האבר בידו אינו חייב לא כרת ולא מלקות ואין צריך לומר מיתה שאין זו ביאה אבל פוסל הוא מן התרומה וב\"ד מכין את שניהם מכת מרדות:"
},
{
"content": "יב. הבא על ערוה מן העריות כמתעסק אף ע\"פ שאין כוונתו לכך חייב וכן בחייבי לאוין ובשניות אבל הבא על ערוה מן העריות והיא מתה פטור מכלום ואין צריך לומר בחייבי לאוין שהוא פטור והבא על הטריפה או ששכב עם בהמה טריפה חייב חי הוא אע\"פ שסופו למות מחולי זה ואפילו שחט בה שני סימנין ועדיין היא מפרכסת הבא עליה חייב עד שתמות או עד שיתיז ראשה:"
},
{
"content": "יד. הבא על הזכר או הביא זכר עליו כיון שהערה אם היו שניהם גדולים נסקלים שנאמר ואת זכר לא תשכב בין שהיה בועל או נבעל ואם היה קטן בן ט' שנים ויום אחד ומעלה זה שבא עליו או הביאו על עצמו נסקל והקטן פטור ואם היה הזכר בן ט' או פחות שניהן פטורין וראוי לבית דין להכות הגדול מכת מרדות לפי ששכב עם זכר ואף על פי שהוא פחות מבן ט':"
},
{
"content": "טו. [אחד הבא על הזכר או] הבא על אנדרוגינוס דרך זכרותו חייב [ואם בא עליו דרך נקבותו פטור] והטומטום ספק הוא לפיכך הבא על הטומטום או על אנדרוגינוס [דרך נקבותו] מכין אותו מכת מרדות והאנדרוגינוס מותר לישא אשה:"
},
{
"content": "טז. הבא על הבהמה או שהביא בהמה עליו שניהן נסקלין שנאמר ובכל בהמה לא תתן שכבתך בין שרבעה או הביאה עליו ואחד בהמה ואחד חיה ועוף הכל בסקילה ולא חלק הכתוב בבהמה בין גדולה לקטנה שנאמר ובכל בהמה אפילו ביום לידתה (הבא עליה בין כדרכה בין שלא כדרכה) כיון שהערה בה או שהערתה בו חייב:"
},
{
"content": "יז. קטן בן ט' שנים ויום אחד שבא על הבהמה או הביאה עליו היא נסקלת על ידו והוא פטור היה בן ט' או פחות אין סוקלין את הבהמה וכן קטנה בת ג' שנים ויום אחד שהביאה בהמה וחיה עליה בין בהמה גדולה בין בהמה קטנה כיון שהערתה בה הבהמה (בין כדרכה בין שלא כדרכה) הבהמה נסקלת והיא פטורה ואם היתה גדולה שניהן נסקלין ואם היתה מבת ג' שנים ולמטה אין הבהמה נסקלת:"
},
{
"content": "יח. וכן השוכב עם הבהמה בשגגה והאשה שהביאה את הבהמה עליה בשגגה אין הבהמה נסקלת על ידן ואף ע\"פ שהן גדולים כל העריות כולן שהיה אחד גדול ואחד קטן הקטן פטור והגדול חייב כמו שביארנו אחר ער ואחד ישן הישן פטור אחד מזיד ואחד שוגג המזיד חייב והשוגג מביא קרבן אחד אנוס ואחד ברצון האנוס פטור כמו שביארנו:"
},
{
"content": "יט. אין העדים נזקקין לראות המנאפים שהערו זה בזה והכניס כמכחול בשפופרת אלא משיראו אותן דבוקין זה עם זה כדרך כל הבועלין הרי אלו נהרגין בראיה זו ואין אומרים שמא לא הערה מפני שחזקת צורה זו שהערה:"
},
{
"content": "כ. מי שהוחזק בשאר בשר דנין בו על פי החזקה אף ע\"פ שאין שם ראיה ברורה שזה קרוב ומלקין ושורפין וסוקלין וחונקין על חזקה זו כיצד הרי שהוחזק שזו אחותו או בתו או אמו ובא עליה בעדים הרי זה לוקה או נשרף או נסקל ואע\"פ שאין שם ראיה ברורה שזו היא אחותו או אמו או בתו אלא בחזקה בלבד ומעשה באשה אחת שבאת לירושלים ותינוק מורכב לה על כתיפה והגדילתו בחזקת שהוא בנה ובא עליה והביאוה לב\"ד וסקלוה ראיה לדין זה מה שדנה תורה במקלל אביו ומכה אביו שיומת ומנין לנו ראיה ברורה שזה אביו אלא בחזקה כך שאר קרובים בחזקה:"
},
{
"content": "כא. איש ואשה שבאו ממדינת הים הוא אומר זאת אשתי והיא אומרת זה בעלי אם הוחזקה בעיר ל' יום שהיא אשתו הורגין עליה אבל בתוך הל' יום אין הורגין עליה משום אשת איש:"
},
{
"content": "כב. האשה שהוחזקה נדה בשכונותיה בעלה לוקה עליה משום נדה המקנא לאשתו ונסתרה ובא עד אחד והעיד שנטמא והיה בעלה כהן ובא עליה אחר כך הרי זה לוקה עליה משום זונה אף על פי שעיקר העדות בעד אחד כבר הוחזקה בזונה:"
},
]}
