{
"page": "261",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=9/1/2015&lang=heb",
"date": "Tuesday, 17 Elul 5775 / September 1, 2015",
"title": "הלכות איסורי ביאה פרק שני",
"content": [
{
"content": "א. אשת אביו ואשת בנו ואשת אחיו ואשת אחי אביו ארבעתן ערוה עליו לעולם בין מן האירוסין בין מן הנישואין בין שנתגרשו בין שלא נתגרשו בין בחיי בעליהן בין אחר מיתת בעליהן חוץ מאשת אחיו שלא הניח בן ואם בא על אחת מהן בחיי בעלה חייב שתים משום שאר בשר ומשום אשת איש שהרי שניהן האיסורין באין כאחד:"
},
{
"content": "ב. לפיכך הבא על אמו שהיא אשת אביו חייב שתים בין בחיי אביו בין לאחר מיתת אביו אחת משום אמו ואחת משום אשת אביו אחד אחיו מאביו או אחיו מאמו בין מנישואין בין מזנות אשתו ערוה עליו אבל אשת אחי אביו מן האם הרי היא שנייה כמו שביארנו ואחד אחותו מאביו או מאמו בין מן הנישואין בין מזנות כגון שזנתה אמו או אביו עם אחרים והיתה לו אחות מזנות הרי זו ערוה עליו שנאמר מולדת בית או מולדת חוץ:"
},
{
"content": "ג. בת אשת אביו שהיא אחותו מאביו הרי היא ערוה עליו שנאמר ערות בת אשת אביך מולדת אביך אבל אם נשא אביו אשה ויש לה בת מאיש אחר אותה הבת מותרת לו שאין זו מולדת אביו והלא משום אחותו חייב עליה ולמה נאמר בת אשת אביך לחייב עליה אף משום זה:"
},
{
"content": "ד. לפיכך הבא על אחותו שהיא בת נשואת אביו חייב שתים אחת משום ערות אחותך ואחת משום ערות בת אשת אביך אבל אם אנס אביו אשה או פיתה אותה והוליד ממנה בת ובא עליה אינו חייב אלא משום אחותו בלבד שאין בת האנוסה בת אשת אביו:"
},
{
"content": "ה. אחות אמו בין אחותה מאביה בין אחותה מאמה בין מן הנישואין בין מזנות הרי זו ערוה עליו משום אחות אם וכן אחות האב בין מן האם בין מן האב בין מן הנישואין בין מזנות הרי זו ערוה עליו משום אחות אב:"
},
{
"content": "ו. הבא על אשה דרך זנות והוליד ממנה בת אותה הבת ערוה עליו משום בתו ואף על פי שלא נאמר בתורה ערות בתך לא תגלה מאחר שאסר בת הבת שתק מן הבת ואיסורה מן התורה ואינו מדברי סופרים לפיכך הבא על בתו מנשואתו חייב שתים משום בתו ומשום ערות אשה ובתה:"
},
{
"content": "ח. בא עליהן לאחר מיתת אשתו הרי אלו בכרת ואין בהן מיתת ב\"ד שנאמר באש ישרפו אותו ואתהן בזמן ששתיהן קיימות שהן אשתו וזו שבא עליה הרי הוא והערוה נשרפין ובזמן שאין שתיהן קיימות אין שם שריפה:"
},
{
"content": "ט. וכן אחות אשתו ערוה עליו עד שתמות אשתו בין אחותה מאמה בין אחותה מאביה בין מן הנישואין בין מזנות הרי זו ערוה עליו:"
},
{
"content": "י. עבר ונאף עם אחת משבע נשים אלו בין בזדון בין בשגגה אע\"פ שהוא והנואפת במיתת בית דין או בכרת לא נאסרה אשתו עליו חוץ מאחות ארוסתו שהיא אוסרת אשתו עליו כמו שביארנו בהלכות גירושין:"
},
{
"content": "יב. מי שנטען על ערוה או שיצא לו שם רע עמה לא ידור עמה במבוי אחד ולא יראה באותה שכונה ומעשה שהיו מרננין אחריו עם חמותו והכו אותו חכמים מכת מרדות מפני שעבר על פתח ביתה:"
},
{
"content": "יד. אביו או בנו שנשא אשה הרי זה מותר לישא בתה או אמה כמו שביארנו ומותר לאדם לישא אשת בן אחיו ונוש אדם אשה ובת אחותה או בת אחיה כאחת ומצות חכמים שישא אדם בת אחותו והוא הדין לבת אחיו שנאמר ומבשרך לא תתעלם:"
}
]}
