{
"page": "273",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=9/13/2015&lang=heb",
"date": "Sunday, 29 Elul 5775 / September 13, 2015",
"title": "הלכות איסורי ביאה פרק ארבעה עשר",
"content": [
{
"content": "א. כיצד מקבלין גירי הצדק כשיבוא אחד להתגייר מן העכו\"ם ויבדקו אחריו ולא ימצאו עילה אומרים לו מה ראית שבאת להתגייר אי אתה יודע שישראל בזמן הזה דוויים ודחופים ומסוחפין ומטורפין ויסורין באין עליהן אם אמר אני יודע ואיני כדאי מקבלין אותו מיד:"
},
{
"content": "ב. ומודיעין אותו עיקרי הדת שהוא ייחוד השם ואיסור עכו\"ם ומאריכין בדבר הזה ומודיעין אותו מקצת מצות קלות ומקצת מצות חמורות ואין מאריכין בדבר זה ומודיעין אותו עון לקט שכחה ופיאה ומעשר שני ומודיעין אותו עונשן של מצות כיצד אומרים לו הוי יודע שעד שלא באת לדת זו אם אכלת חלב אי אתה ענוש כרת אם חללת שבת אי אתה ענוש סקילה ועכשיו אחר שתתגייר אם אכלת חלב אתה ענוש כרת אם חללת שבת אתה ענוש סקילה ואין מרבין עליו ואין מדקדקין עליו שמא יגרום לטרדו ולהטותו מדרך טובה לדרך רעה שבתחלה אין מושכין את האדם אלא בדברי רצון ורכים וכן הוא אומר בחבלי אדם אמשכם ואחר כך בעבותות אהבה:"
},
{
"content": "ג. וכשם שמודיעין אותו עונשן של מצות כך מודיעין אותו שכרן של מצות ומודיעין אותו שבעשיית מצות אלו יזכה לחיי העולם הבא ושאין שום צדיק גמור אלא בעל החכמה שעושה מצות אלו ויודען:"
},
{
"content": "ד. ואומרים לו הוי יודע שהעולם הבא אינו צפון אלא לצדיקים והם ישראל וזה שתראה ישראל בצער בעולם הזה טובה היא צפונה להם שאינן יכולין לקבל רוב טובה בעולם הזה כאומות שמא ירום לבם ויתעו ויפסידו שכר העולם הבא כענין שנאמר וישמן ישורון ויבעט:"
},
{
"content": "ה. ואין הקב\"ה מביא עליהן רוב פורענות כדי שלא יאבדו אלא כל העכו\"ם כלין והן עומדין ומאריכין בדבר הזה כדי לחבבן אם חזר בו ולא רצה לקבל הולך לדרכו ואם קיבל אין משהין אותו אלא מלין אותו מיד ואם היה מהול מטיפין ממנו דם ברית ומשהים אותו עד שיתרפא רפואה שלימה ואחר כך מטבילין אותו:"
},
{
"content": "ו. ושלשה עומדין על גביו ומודיעין אותו מקצת מצות קלות ומקצת מצות חמורות פעם שנייה והוא עומד במים ואם היתה אשה נשים מושיבות אותה במים עד צוארה והדיינין מבחוץ ומודיעין אותה מקצת מצות קלות וחמורות והיא יושבת במים ואח\"כ טובלת בפניהם והן מחזירין פניהן ויוצאין כדי שלא יראו אותה כשתעלה מן המים:"
},
{
"content": "ז. אי זה הוא גר תושב זה עכו\"ם שקיבל עליו שלא יעבוד כו\"ם עם שאר המצות שנצטוו בני נח ולא מל ולא טבל ה\"ז מקבלין אותו והוא מחסידי אומות העולם ולמה נקרא שמו תושב לפי שמותר לנו להושיבו בינינו בארץ ישראל כמו שביארנו בהלכות עכו\"ם:"
},
{
"content": "ח. ואין מקבלין גר תושב אלא בזמן שהיובל נוהג אבל בזמן הזה אפילו קיבל עליו כל התורה כולה חוץ מדקדוק אחד אין מקבלין אותו:"
},
{
"content": "י. העכו\"ם אין אסורים עליהם משום ערוה אלא אמו ואשת אביו ואחותו מאמו ואשת איש וזכר ובהמה כמו שיתבאר בהלכות מלכים ומלחמותיהן אבל שאר עריות מותרין להן:"
},
{
"content": "יא. עכו\"ם שנתגייר ועבד שנשתחרר הרי הוא כקטן שנולד וכל שאר בשר שהיו לו כשהוא עכו\"ם או כשהוא עבד אינן שאר בשר ואם נתגייר הוא והם אינו חייב על אחת מהם משום ערוה כלל:"
},
{
"content": "יב. דין תורה שמותר לעכו\"ם שישא אמו או אחותו מאמו שנתגיירו אבל חכמים אסרו דבר זה כדי שלא יאמרו באנו מקדושה חמורה לקדושה קלה שאמש היתה לו זו אסורה והיום מותרת וכן גר שבא על אמו או אחותו והיא בגיותה ה\"ז כבא על הנכרית:"
},
{
"content": "יג. כיצד דין הגרים בעריות של שאר בשר אם היה נשוי כשהוא עכו\"ם לאמו או לאחותו ונתגיירו מפרישין אותן כמו שביארנו ואם היה נשוי לשאר עריות ונתגייר הוא ואשתו אין מפרישין אותן גר אסור בשאר האם אחר שנתגייר מד\"ס ומותר בשאר האב אף על פי שיודע בודאי שזה שארו מאביו כגון תאומים שדבר ברור שאביו של זה הוא אביו של זה אע\"פ כן לא גזרו על שאר אביו לפיכך נושא הגר אשת אחיו מאביו ואשת אחי אביו ואשת אביו ואשת בנו אף על פי שנשאת לאחיו או לאביו או לאחי אביו או לבנו אחר שנתגיירו וכן אחות אמו מאביה ואחותו מאביו ובתו שנתגיירה מותרת לו אבל אינו נושא לא אחותו מאמו ולא אחות אמו מאמה ולא אשת אחיו מאמו שנשאה אחיו מאמו אחר שנתגייר אבל אם נשאה אחיו כשהוא עכו\"ם ה\"ז מותרת לו:"
},
{
"content": "טו. הנושא גיורת ובתה הגיורת או שתי אחיות מן האם יושב עם אחת מהן ומגרש השנייה נשא גיורת ומתה הרי זה מותר לישא אמה או בתה שלא גזרו אלא בחייהן ומותר לאדם לישא שתי אחיות גיורות מן האב שלא גזרו בשאר האב כמו שבארנו:"
},
{
"content": "טז. השניות כולן לא גזרו עליהן בגרים לפיכך מותר הגר לישא אם אמו ונושא אדם גיורת ואם אמה או בת בת בתה וכן בשאר השניות:"
},
{
"content": "יז. העבד מותר לישא אמו כשהוא עבד ואין צריך לומר בתו ואחותו וכיוצא בהן שכבר יצא מכלל עכו\"ם ואין העריות האסורות על העכו\"ם אסורות עליו ולא בא לכלל ישראל כדי שיאסרו עליו עריות האסורות על הגרים:"
},
{
"content": "יח. ויראה לי שאם בא העבד על הזכור ובהמה יהרגו שאיסור שתי עריות אלו שוה בכל האדם:"
},
]}
