{
"page": "282",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=9/22/2015&lang=heb",
"date": "Tuesday, 9 Tishrei 5776 / September 22, 2015",
"title": "הלכות מאכלות אסורות - הקדמה",
"content": [
{
"content": "הלכות מאכלות אסורות יש בכללן שמונה ועשרים מצות ארבע מצות עשה וארבע ועשרים מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) לבדוק בסימני בהמה וחיה להבדיל בין טמאה לטהורה (ב) לבדוק בסימני העוף להבדיל בין הטמא לטהור (ג) לבדוק בסימני חגבים להבדיל בין טמא לטהור (ד) לבדוק בסימני דגים להבדיל בין טמא לטהור (ה) שלא לאכול בהמה וחיה טמאה (ו) שלא לאכול עוף טמא (ז) שלא לאכול דגים טמאים (ח) שלא לאכול שרץ העוף (ט) שלא לאכול שרץ הארץ (י) שלא לאכול רמש הארץ (יא) שלא לאכול תולעת הפירות כשתצא לאויר (יב) שלא לאכול שרץ המים (יג) שלא לאכול נבילה (יד) שלא ליהנות בשור הנסקל (טו) שלא לאכול טרפה (טז) שלא לאכול אבר מן החי (יז) שלא לאכול דם (יח) שלא לאכול חלב בהמה טהורה (יט) שלא לאכול גיד הנשה (כ) שלא לאכול בשר בחלב (כא) שלא לבשלו (כב) שלא לאכול לחם תבואה חדשה (כג) שלא לאכול קלי מן החדש (כד) שלא לאכול כרמל מן החדש (כה) שלא לאכול ערלה (כו) שלא לאכול כלאי הכרם (כז) שלא לאכול טבל (כח) שלא לשתות יין נסך"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. מצות עשה לידע הסימנין שמבדילין בהן בין בהמה וחיה ועוף ודגים וחגבים שמותר לאכלן ובין שאין מותר לאכלן שנאמר והבדלתם בין הבהמה הטהורה לטמאה ובין העוף הטמא לטהור ונאמר להבדיל בין הטמא ובין הטהור ובין החיה הנאכלת ובין החיה אשר לא תאכל:"
},
{
"content": "ב. סימני בהמה וחיה נתפרשו בתורה והם שני סימנין מפרסת פרסה ומעלת גרה עד שיהיו שניהם וכל בהמה וחיה שהיא מעלת גרה אין לה שינים בלחי העליון וכל בהמה שהיא מעלת גרה הרי היא מפרסת פרסה חוץ מן הגמל וכל בהמה שהיא מפרסת פרסה היא מעלת גרה חוץ מן החזיר:"
},
{
"content": "ד. בהמה טהורה שילדה כמין בהמה טמאה אע\"פ שאינו מפריס פרסה ולא מעלה גרה אלא כמין סוס או חמור לכל דבר הרי זה מותר באכילה בד\"א בשילדה לפניו אבל אם הניח פרה מעוברת בעדרו ובא ומצא כמין חזיר כרוך אחריה אף על פי שהוא יונק ממנה הרי זה ספק ואסור באכילה שמא מן הטמאה נולד ונכרך אחר הטהורה:"
},
{
"content": "ו. בהמה טהורה שילדה או שנמצא בה בריה שיש לה שתי גבין ושתי שדרות אסורה באכילה וזו היא השסועה שנאסרה בתורה שנאמר את זה לא תאכלו ממעלי הגרה וממפריסי הפרסה השסועה כלומר בריה שנולדה שסועה לשתי בהמות:"
},
{
"content": "ז. וכן בהמה שנמצא בה דמות עוף אע\"פשהוא עוף טהור הרי זה אסור באכילה לא הותר מן הנמצא בבהמה אלא מה שיש לו פרסה:"
},
{
"content": "ח. אין לך בכל בהמה וחיה שבעולם שמותר באכילה חוץ מעשרת המינין המנויין בתורה שלשה מיני בהמה והם:"
},
{
"content": "שור שה ועז ושבעה מיני חיה:"
},
{
"content": "איל וצבי ויחמור ואקו ודישון ותאו וזמר הם ומיניהן כגון שור הבר והמריא שהן ממין השור וכל העשרה מינין ומיניהם מעלה גרה ומפריס פרסה לפיכך מי שהוא מכירן אינו צריך לבדוק לא בפה ולא ברגלים:"
},
{
"content": "ט. אף על פי שכולן מותרין באכילה צריכין אנו להבדיל בין בהמה טהורה וחיה טהורה שהחיה חלבה מותר ודמה טעון כסוי והבהמה הטהורה חלבה בכרת ואין דמה טעון כסוי:"
},
{
"content": "י. וסימני חיה מפי השמועה הן כל מין שהוא מפריס פרסה ומעלה גרה ויש לו קרנים מפוצלות כגון האיל הרי זה חיה טהורה בודאי וכל שאין קרניו מפוצלות אם היו קרניו כרוכות כקרני השור וחרוקות כקרני העז ויהיה החרק מובלע בהן והדורות כקרני הצבי הרי זו חיה טהורה ובלבד שיהיה בקרנים שלשה סימנין אלו כרוכות חרוקות והדורות:"
},
{
"content": "יב. שור הבר מין בהמה הוא והקרש אע\"פ שאין לו אלא קרן אחת הרי הוא חיה וכל שיסתפק לך אם הוא מין חיה או מין בהמה חלבו אסור ואין לוקין עליו ומכסין את דמו:"
},
{
"content": "יד. סימני עוף טהור לא נתפרש מן התורה אלא מנה מנין טמאים בלבד ושאר מיני העוף מותרין והמינין האסורין ארבעה ועשרים הן ואלו הן:"
},
{
"content": "(א) נשר (ב) פרס (ג) עזניה (ד) דאה והיא הראה האמורה במשנה תורה (ה) איה והיא הדיה האמורה במשנה תורה (ו) מין האיה שכן כתוב בה למינה מכלל שהוא שני מינין (ז) עורב (ח) זרזיר שכן נאמר בעורב למינו להביא את הזרזיר (ט) יענה (י) תחמס (יא) שחף (יב) נץ (יג) ושרנקא והוא מין הנץ שכן כתוב בו למינהו (יד) כוס (טו) שלך (טז) ינשוף (יז) תנשמת (יח) קאת (יט) רחמה (כ) חסידה (כא) האנפה (כב) מין האנפה שכן נאמר בה למינה (כג) הדוכיפת (כד) העטלף:"
},
{
"content": "טו. כל מי שהוא בקי במינין אלו ובשמותיהן הרי זה אוכל עוף שאינו מהם ואינו צריך בדיקה ועוף טהור נאכל במסורת והוא שיהיה דבר פשוט באותו מקום שזה עוף טהור ונאמן צייד לומר עוף זה התיר לי רבי הצייד והוא שיוחזק אותו צייד שהוא בקי במינין אלו ובשמותיהן:"
},
{
"content": "טז. מי שאינו מכירן ואינו יודע שמותיהן בודק בסימנין אלו שנתנו חכמים כל עוף שהוא דורס ואוכל בידוע שהוא מאלו המינין וטמא ושאינו דורס ואוכל אם יש בו אחד משלשה סימנין אלו הרי זה עוף טהור ואלו הן:"
},
{
"content": "אצבע יתירה או זפק והיא המוראה או שהיה קרקבנו נקלף ביד:"
},
{
"content": "יז. לפי שאין בכל אלו המינין האסורין מין שאינו דורס ויש בו אחד משלשה סימנין אלו חוץ מפרס ועזניה ופרס ועזניה אינן מצויין בישוב אלא במדברות איי הים הרחוקות עד מאד שהן סוף הישוב:"
},
{
"content": "יח. היה הקרקבן נקלף בסכין ואינו נקלף ביד ואין בו סימן אחר אף על פי שאינו דורס הרי זה ספק היה חזק ודבק והניחו בשמש ונתרפה ונקלף ביד הרי זה מותר:"
},
{
"content": "יט. אמרו הגאונים שמסורת היא בידיהם שיאן מורין להתיר עוף הבא בסימן אחד אלא אם היה אותו סימן שיקלף קרקבנו ביד אבל אם אינו נקלף ביד אע\"פ שיש לו זפק או אצבע יתירה מעולם לא התירוהו:"
},
{
"content": "כ. כל עוף שחולק את רגליו כשמותחין לו חוט שתים לכאן ושתים לכאן או שקולט מן האויר ואוכל באויר הרי זה דורס וטמא וכל השוכן עם הטמאים ונדמה להם הרי זה טמא:"
},
{
"content": "כא. ומיני חגבים שהתירה תורה שמונה ואלו הן:"
},
{
"content": "(א) חגב (ב) מין חגב והוא הרזבנית (ג) חרגול (ד) ומין חרגול והוא ערצוביא (ה) ארבה (ו) ומין ארבה והיא צפורת כרמים (ז) סלעם (ח) ומין סלעם והיא יוחנא ירושלמית:"
},
{
"content": "כב. מי שהוא בקי בהן ובשמותיהן אוכל והצייד נאמן עליהן כעוף ומי שאינו בקי בהן בודק בסימנין ושלשה סימנין יש בהן:"
},
{
"content": "כל שיש לו ארבע רגלים וארבע כנפים שחופות רוב אורך גופו ורוב הקף גופו ויש לו שני כרעים לנתר בהם הרי זה מין טהור ואף על פי שראשו ארוך ויש לו זנב אם היה שמו חגב טהור:"
},
{
"content": "כג. מי שאין לו עכשיו כנפים או כרעים או שאין לו כנפים החופין את רובו ועתיד לגדל אותן אחר זמן כשיגדיל הרי זה מותר מעתה:"
},
{
"content": "כד. ובדגים שני סימנין:"
},
{
"content": "סנפיר וקשקשת וסנפיר הוא שפורח בו וקשקשת היא הדבוקה בכל גופו וכל שיש לו קשקשת יש לו סנפיר אין לו עכשיו וכשיגדיל יהיה לו או שיש לו קשקשת כשהוא בים וכשיעלה ישיר קשקשיו הרי זה מותר ומי שאין לו קשקשים החופין את כולו מותר אפילו אין בו אלא סנפיר אחת וקשקשת אחת הרי זה מותר:"
}
]}
