{
"page": "287",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=9/27/2015&lang=heb",
"date": "Sunday, 14 Tishrei 5776 / September 27, 2015",
"title": "הלכות מאכלות אסורות פרק ששי",
"content": [
{
"content": "א. האוכל כזית מן הדם במזיד חייב כרת בשוגג מביא חטאת קבועה ודבר מפורש בתורה שאינו חייב אלא על דם בהמה חיה ועוף בלבד בין טמאין בין טהורין שנאמר וכל דם לא תאכלו בכל מושבותיכם לעוף ולבהמה וחיה בכלל בהמה שנאמר זאת הבהמה אשר תאכלו שור וגו' איל וצבי וגו' אבל דם דגים וחגבים ושקצים ורמשים ודם האדם אין חייבין עליו משום דם לפיכך דם דגים וחגבים טהורים מותר לאכלו ואפילו כנסו בכלי ושתהו מותר ודם חגבים ודגים טמאים אסור משום שהוא תמצית גופן כחלב בהמה טמאה ודם שקצים כבשרן כמו שביארנו:"
},
{
"content": "ג. אין חייבין כרת אלא על דם היוצא בשעת שחיטה ונחירה או התזת הראש כל זמן שיש בו אדמומית ועל הדם הכנוס בתוך הלב ועל דם הקזה כל זמן שהוא מקלח ויוצא אבל הדם השותת בתחלת הקזה קודם שיתחיל לקלח ודם השותת בסוף הקזה כשיתחיל הדם לפסוק אין חייבין עליו והרי הוא כדם האיברים שדם הקלוח הוא הדם שהנפש יוצאה בו:"
},
{
"content": "ד. דם התמצית ודם האיברין כגון דם הטחול ודם הכליות ודם ביצים ודם המתכנס ללב בשעת שחיטה ודם הנמצא בכבד אין חייבין עליו כרת אבל האוכל ממנו כזית לוקה שנאמר וכל דם לא תאכלו ובחיוב כרת הוא אומר כי נפש הבשר בדם היא אינו חייב כרת אלא על הדם שהנפש יוצאה בו:"
},
{
"content": "ה. השליל הנמצא במעי הבהמה הרי דמו כדם הילוד לפיכך הדם הנמצא כנוס בתוך לבו חייבין עליו כרת אבל שאר דמו הרי הוא כדם האברין:"
},
{
"content": "ו. הלב בין לצלי בין לקדרה קורעו ומוציא את דמו ואח\"כ מולחו ואם בשל הלב ולא קרעו קורעו אחר שבשלו ומותר ואם לא קרעו ואכלו אינו חייב עליו כרת בד\"א בלב העוף שאין בו כזית דם אבל אם היה לב בהמה חייב כרת שהרי יש בו כזית מדם שבתוך הלב שחייבין עליו כרת:"
},
{
"content": "ח. הכבד שבשלה ולא הבהבה על האור ולא חלטה בחומץ או ברותחין הרי הקדרה כולה אסורה הכבד וכל שנתבשל עמה ומותר לצלות כבד עם הבשר בשפוד אחד והוא שתהיה הכבד למטה ואם עבר וצלאה למעלה מבשר הרי זה אוכלו:"
},
{
"content": "ט. הטחול מותר לבשלו אפילו עם הבשר שאינו דם אלא בשר הדומה לדם השובר מפרקת בהמה קודם שתצא נפשה הרי הדם נבלע באברים ואסור לאכול ממנה בשר חי ואפילו חלטו אלא כיצד יעשה יחתוך החתיכה וימלח יפה יפה ואח\"כ יבשל או יצלה וכבר ביארנו שהשוחט בהמה חיה ועוף ולא יצא מהן דם שהן מותרין:"
},
{
"content": "י. אין הבשר יוצא מידי דמו אא\"כ מולחו יפה יפה ומדיחו יפה יפה כיצד עושה מדיח הבשר תחלה ואחר כך מולחו יפה יפה ומניחו במלחו כדי הילוך מיל ואח\"כ מדיחו יפה יפה עד שיצאו המים זכים ומשליכו מיד לתוך מים רותחין אבל לא לפושרין כדי שיתלבן מיד ולא יצא דם:"
},
{
"content": "יב. כל הדברים האלו לבשר שצריך לבשלו אבל לצלי מולח וצולה מיד והרוצה לאכול בשר חי מולחו יפה יפה ומדיחו יפה יפה ואח\"כ יאכל ואם חלטו בחומץ מותר לאכלו כשהוא חי ומותר לשתות החומץ שחלטו בו שאין החומץ מוציא הדם:"
},
{
"content": "יד. ראש הבהמה שצלהו בתנור או בכבשן אם תלהו ובית שחיטתו למטה מותר שהדם יוצא ושותת ואם היה בית השחיטה מן הצד מוחו אסור שהדם מתקבץ לתוכו ושאר הבשר שעל העצמות מבחוץ מותר הניח חוטמו למטה אם הניח בו גמי או קנה כדי שישאר פתוח ויצא דמו דרך חוטמו מותר ואם לאו מוחו אסור:"
},
{
"content": "טו. אין מניחין כלי תחת הצלי לקבל מימיו עד שתכלה כל מראה אדמומית שבו וכיצד עושין משליכין לתוך הכלי מעט מלח ומניח הכלי עד שיצלה ולוקח השמנונית של מעלה והמים של מטה שתחת השמנונית אסורה:"
},
{
"content": "טז. פת שחתך עליה בשר צלי מותר לאכלה שאינה אלא שמנונית דגים ועופות שמלחן זה עם זה אפילו בכלי מנוקב הדגים אסורין שהדג רפה ובולע דם היוצא מן העוף ואין צריך לומר אם מלח דג עם בשר בהמה או חיה:"
},
{
"content": "יז. עופות שהניחן שלמים ומלא חללן בשר וביצים ובשלן אסורות שהרי דם יוצא לתוכן ואע\"פ שמלחן יפה יפה ואפילו היה הבשר שבתוכן שלוק או צלוי ואם צלאן הרי אלו מותרות אע\"פשהבשר שבתוכן חי ואפילו פיהן למעלה:"
},
{
"content": "יט. עופות שטפלן בבצק וצלאן בין שלמים בין מחותכין אם טפלן בסולת גסה אפילו הסמיקה הטפלה אוכל את הטפילה מפני שסלת גסה מתפררת ויוצא הדם ואם טפלן בקמח חטים שלתתן אם היתה הטפלה לבנה כמו הכסף מותר לאכול ממנה ואם לאו אסורה טפלן בשאר קמחין אם האדימו אסורין ואם לא האדימו מותרין:"
},
{
"content": "כ. סכין ששחט בה אסור לחתוך בה רותח עד שילבן הסכין באור או ישחיזנה במשחזת או ינעצנה בקרקע קשה עשר פעמים ואם חתך בה רותח מותר וכן אינו חותך בה צנון וכיוצא בו מדברים החריפים לכתחלה ואם הדיח הסכין או שקנחה בכלי מותר לחתוך בו צנון וכיוצא בו אבל לא רותח:"
},
{
"content": "כא. קערה שמלח בה בשר אפילו היתה שועה באבר אסור לאכול בה רותח לעולם שכבר נבלע הדם בחרסיה:"
}
]}
