{
"page": "294",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/4/2015&lang=heb",
"date": "Sunday, 21 Tishrei 5776 / October 4, 2015",
"title": "הלכות מאכלות אסורות פרק שלושה עשר",
"content": [
{
"content": "א. הלוקח בית או ששכר בית בחצירו של עכו\"ם ומלאהו יין אם היה הישראלי דר באותה חצר אף על פי שהפתח פתוח היין מותר מפני שהעכו\"ם מפחד תמיד ואומר עתה יכנס לביתו פתאום וימצא אותי בתוך ביתו ואם היה דר בחצר אחרת לא יצא עד שיסגור הבית ויהיה המפתח והחותם בידו ואינו חושש שמא יזייף העכו\"ם מפתח הבית:"
},
{
"content": "ב. יצא ולא סגר הפתח או שסגר והניח המפתח ביד עכו\"ם הרי היין אסור בשתיה שמא נכנס העכו\"ם ונסך שהרי אין הישראלי שם ואם אמר לו אחוז לי מפתח זה עד שאבוא היין מותר שלא מסר לו שמירת הבית אלא שמירת המפתח:"
},
{
"content": "ה. היה יין זה הטהור של עכו\"ם מונח ברשות הרבים או בבית הפתוח לרשות הרבים וישראל הולכים ושבים מותר שעדיין לא נכנס ברשות העכו\"ם:"
},
{
"content": "ו. ואשפה וחלון ודקל אף על פי שאין בו פירות הרי אלו כרשות הרבים וחבית יין שם ועכו\"ם הנמצא שם אינו אוסרה ובית הפתוח לשם הרי הוא כפתוח לרשות הרבים:"
},
{
"content": "ז. חצר החלוקה במסיפים ועכו\"ם בצד זה וישראל בצד אחר וכן שני גגין שהיה גג ישראל למעלה וגג העכו\"ם למטה או שהיו זה בצד זה ויש ביניהן מסיפים אע\"פ שיד העכו\"ם מגעת לחלק ישראל אינו חושש משום יין נסך ולא משום טהרות:"
},
{
"content": "ח. מותר לישראל להפקיד יינו בכלי סתום ביד עכו\"ם והוא שיהיה לו בו שני סימנין וזה הוא הנקרא חותם בתוך חותם כיצד סתם החבית בכלי שאינו מהודק כדרך שסותמין כל אדם וטח בטיט הרי זה חותם אחד היה כלי מהודק וטח עליו מלמעלה הרי זה חותם בתוך חותם וכן אם צר פי הנוד הרי זה חותם אחד הפך פי הנוד לתוכו וצר עליו הרי זה חותם בתוך חותם וכן כל שינוי שמשנה מדברים שאין דרך כל אדם הרי הן כחותם אחד והטיחה או הקשירה חותם שני:"
},
{
"content": "ט. ואם הפקיד ביד עכו\"ם בחותם אחד הרי זה אסור בשתייה ומותר בהנייה והוא שייחד לו קרן זוית:"
},
{
"content": "יא. יראה לי שכל מקום שאמרנו בענין זה ביין שלנו שהוא אסור בשתייה ומותר בהנייה מפני צד נגיעה שנגע בו העכו\"ם כשהיה העכו\"ם עובד עכו\"ם אבל אם היה איסורו בגלל עכו\"ם שאינו עובד עכו\"ם כגון ישמעאלי שנגע ביין שלנו שלא בכוונה או שטפח על פי החבית הרי זה מותר בשתייה וכן כל כיוצא בזה:"
},
{
"content": "יב. אבל המפקיד יין ביד גר תושב או ששלחו עמו והפליג או שהניח ביתו פתוח בחצר גר תושב הרי זה אסור בשתייה שכל חשש של חלוף וזיוף יראה לי שכל העכו\"ם שוים בו הואיל ונעשה היין ברשותן נאסר בשתייה על כל פנים:"
},
{
"content": "יג. יש דברים שאין בהם איסור ניסוך כלל ואסרו אותם חכמים כדי להרחיק מן הניסוך ואלו הן לא ימזוג העכו\"ם המים לתוך היין שביד ישראל שמא יבא לצוק היין לתוך המים ולא יוליך העכו\"ם ענבים לגת שמא יבוא לדרוך או ליגע ולא יסייע לישראל בשעה שמריק מכלי לכלי שמא יניח הכלי ביד העכו\"ם ונמצא היין בא מכחו ואם סייע או מזג המים או הביא ענבים מותר:"
},
{
"content": "יד. וכן מותר שיריח העכו\"ם בחבית של יין שלנו ומותר לישראל להריח בחבית של יין נסך ואין בזה שם איסור שאין הריח כלום לפי שאין בו ממש:"
},
{
"content": "טו. כבר ביארנו שכל דבר שהוא אסור בהנייה אם עבר ומכרו דמיו מותרין חוץ מעכו\"ם ומשמשיה ותקרובת שלה ויין שנתנסך לה והחמירו חכמים בסתם יינם להיות דמיו אסורין כדמי יין שנתנסך לעכו\"ם לפיכך עכו\"ם ששכר את ישראל לעשות עמו ביין שכרו אסור:"
},
{
"content": "טז. וכן השוכר את החמור להביא עליו יין או ששכר ספינה להביא בה יין שכרן אסור אם מעות נתנו לו יוליכן לים המלח ואם נתנו לו בשכרו כסות או כלים או פירות הרי זה ישרוף אותן ויקבור האפר כדי שלא ליהנות בו:"
},
{
"content": "יז. שכר לעכו\"ם חמור לרכוב עליו והניח עליו לוגין של יין שכרו מותר שכרו לשבר כדי יין נסך שכרו מותר ותבוא עליו ברכה מפני שממעט בתיפלה:"
},
{
"content": "יח. השוכר את הפועל ואמר לו העבר לי מאה חביות של שכר במאה פרוטות ונמצא אחת מהן יין שכרו כולו אסור:"
},
{
"content": "כ. אומני ישראל ששלח להם עכו\"ם חבית של יין בשכרן מותר שיאמרו לו תן לנו את דמיה ואם משנכנסה לרשותן אסור:"
},
{
"content": "כא. ישראל שהיה נושה בעכו\"ם מנה הלך העכו\"ם ומכר עכו\"ם ויין נסך והביא לו דמיהן הרי זה מותר ואם אמר לו קודם שימכור המתן לי עד שאמכור עכו\"ם או יין נסך שיש לי ואביא לך אף על פי שהוא סתם יינו ומכר והביא לו הרי זה אסור מפני שהישראלי רוצה בקיומו כדי שיפרע ממנו חובו:"
},
{
"content": "כב. וכן גר ועכו\"ם שהיו שותפין ובאו לחלוק אין הגר יכול לומר לעכו\"ם טול אתה עכו\"ם ואני מעות אתה יין ואני פירות שהרי רוצה בקיומן כדי שיטול כנגדן אבל גר ועכו\"ם שירשו את אביהן עכו\"ם יכול לומר לו טול אתה עכו\"ם ואני מעות אתה יין ואני שמן קל הוא שהקלו בירושת הגר כדי שלא יחזור לסורו ואם משבאו לרשות הגר אסור:"
},
{
"content": "כג. ישראל שמכר יינו לעכו\"ם פסק עד שלא מדד לו דמיו מותרין שמשפסק סמכה דעתו ומשמשך קנה ויין נסך אינו נעשה עד שיגע בו נמצא בשעת מכירה היה מותר מדד לו עד שלא פסק הדמים דמיו אסורין שהרי לא סמכה דעתו אע\"פ שמשך ונמצא כשנגע עדיין לא סמכה דעתו ליקח ונאסר היין בנגיעתו והרי זה כמוכר סתם יינם:"
},
{
"content": "כד. במה דברים אמורים בשמדד הישראלי לכליו אבל אם מדד לכלי העכו\"ם או לכלי ישראל שביד העכו\"ם צריך ליקח את הדמים ואח\"כ ימדוד ואם מדד ולא לקח דמים אף על פי שפסק דמיו אסורים שמשיגיע לכלי נאסר כסתם יינם:"
},
{
"content": "כו. אבל אם אמר להם אכלו ושתו בדינר זה או שאמר להם אכלו ושתו עלי מן החנוני ואני פורע אע\"פ שנשתעבד הואיל ולא נתייחד שעבודו הרי זה מותר ואינו חושש לא משום יין נסך ולא משום שביעית ולא משום מעשר:"
},
{
"content": "כז. מלך שהיה מחלק יינו לעם ולוקח מהן דמיו כפי מה שירצה אל יאמר אדם לעכו\"ם הא לך מאתים זוז והכנס תחתי באוצר המלך כדי שיקח עכו\"ם היין שכתבו בשם ישראל ויתן העכו\"ם הדמים למלך אבל אומר לו הא לך מאתים זוז ומלטני מן האוצר:"
},
]}
