{
"page": "325",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/4/2015&lang=heb",
"date": "Wednesday, 22 Cheshvan 5776 / November 4, 2015",
"title": "רמב\"ם הלכות נדרים - הקדמה",
"content": [
{
"content": "הלכות נדרים. יש בכללן שלש מצות, שתי מצות עשה, ואחת מצות לא תעשה. וזה הוא פרטן: (א) שישמור מוצא שפתיו ויעשה כמו שנדר. (ב) שלא יחל דברו. (ג) שיפר הנדר או השבועה, זהו דין הפרת נדרים המפורש בתורה שבכתב. וביאור מצות אלו בפרקים אלו."
},
{
"content": "א. הנדר נחלק לשתי מחלוקות החלק הראשון הוא שיאסור על עצמו דברים המותרים לו כגון שיאמר פירות מדינה פלונית אסורין עלי כל שלשים יום או לעולם או מין פלוני מפירות העולם או פירות אלו אסורין עלי בכל לשון שיאסור הרי זה נאסר בהן ואע\"פ שאין שם שבועה כלל ולא הזכרת שם ולא כנוי ועל זה נאמר בתורה לאסור אסר על נפשו שיאסור על עצמו דברים המותרים וכן אם אמר הרי הן עלי איסר הרי אלו אסורין וחלק זה הוא שאני קורא אותו נדרי איסר:"
},
{
"content": "ב. והחלק השני הוא שיחייב עצמו בקרבן שאינו חייב בו כגון שיאמר הרי עלי להביא עולה או הרי עלי להביא שלמים או מנחה הרי בהמה זו עולה או שלמים והאומר [הרי] עלי הוא הנקרא נדר והאומר הרי זו הוא הנקרא נדבה והנדבה והנדר ממין אחד הוא אלא שהנדרים חייבין באחריותן ונדבות אין חייבין באחריותן ועל זה נאמר בתורה ונדריך אשר תדור ונדבותיך וגו' וחלק זה הוא שאני קורא אותו נדרי הקדש:"
},
{
"content": "ג. ודיני החלק הראשון וענינו הם שאנו מבארים בהלכות אלו אבל דיני נדרי הקדש ומשפטיהם כלם יתבארו במקומם בהלכות מעשה הקרבנות:"
},
{
"content": "ד. מצות עשה של תורה שיקיים אדם שבועתו או נדרו בין שהיה מנדרי איסר בין שהיה מנדרי הקדש שנאמר מוצא שפתיך תשמור ועשית כאשר נדרת ונאמר ככל היוצא מפיו יעשה:"
},
{
"content": "ה. האוסר על עצמו מין ממיני מאכל כגון שאמר תאנים אסורין עלי או תאנים של מדינה פלונית אסורים עלי או תאנים אלו אסורין עלי וכיוצא באלו ואכל מהן כל שהוא לוקה מן התורה שנאמר לא יחל דברו שאין לנדרים שיעור שכל הנודר מדבר הרי זה כמפרש כל שהוא אמר אכילה מפירות מדינה פלונית אסורין עלי או אכילה מפירות אלו אינו לוקה עד שיאכל כזית:"
},
{
"content": "ו. אסר על עצמו אכילה מן התאנים ואכילה מן הענבים בין בנדר אחד בין בשני נדרים הרי אלו מצטרפין לכזית וכן כל כיוצא בזה:"
},
{
"content": "ז. האומר פירות אלו עלי קרבן או שאמר הרי הם כקרבן או שאמר לחבירו כל מה שאוכל עמך עלי קרבן או כקרבן או הרי הן עלי קרבן הרי אלו אסורין עליו מפני שאפשר שידור אדם קרבן ויעשה בהמה שהיתה חול קרבן ותאסר:"
},
{
"content": "ח. אבל האומר פירות אלו עלי או מין פלוני עלי או מה שאוכל עם פלוני עלי כבשר חזיר או כעכו\"ם או כנבלות וטרפות וכיוצא באלו הרי אלו מותרין ואין כאן נדר שאי אפשר שיעשה דבר שאינו בשר חזיר כבשר חזיר:"
},
{
"content": "ט. זה הכלל כל המשים דברים המותרים כדברים האסורים אם אותו דבר האסור יכול לעשותו בנדר הרי אלו אסורים ואם אינו יכול לעשותו בנדר הרי אלו מותרין:"
},
{
"content": "י. החטאת והאשם אף על פי שאינן באין בנדר ונדבה כמו שיתבאר במקומו אפשר לנודר להביא אותם מחמת נדרו שהנודר בנזיר מביא חטאת ואם נטמא מביא אשם כמו שיתבאר לפיכך האומר פירות אלו עלי כחטאת או כאשם או שאמר הרי הן חטאת או הרי הן אשם הרי אלו אסורין ואין צריך לומר באומר הרי הן עולה או שלמים או מנחה או תודה שהן אסורין שכל אלו באין בנדר ונדבה:"
},
{
"content": "יא. אבל האומר פירות אלו עלי כחלת אהרן או כתרומתו הרי אלו מותרין שאין שם דרך להביא אלו בנדר ונדבה:"
},
{
"content": "יב. האומר הרי הפירות האלו עלי כנותר כפגול כבשר טמא של קדשים הרי אלו אסורין שהרי עשאן כבשר קרבן מכל מקום:"
},
{
"content": "יג. האומר הרי הן עלי כמעשר בהמה הרי אלו אסורין הואיל וקדושתו בידי אדם הרי הן עלי כבכור הרי אלו מותרין שאין קדושתו בידי אדם ואינו יכול להתפיסו בנדר שנאמר לא יקדיש איש אותו:"
},
{
"content": "יד. אמר הרי הן עלי כחרמי שמים הרי אלו אסורין שחרמי שמים לבדק הבית הרי הן עלי כתרומת הלשכה כתמידים כדירים כעצים כאשים כמזבח או כאחד ממשמשי המזבח כגון שאמר הרי הן עלי כיעים כמזרקות כמזלגות וכיוצא בהן וכן האומר הרי הן עלי כהיכל כירושלים הרי אלו אסורין ואף על פי שלא הזכיר שם קרבן שכל דברים אלו ענינם כאומר הרי הן עלי קרבן:"
},
{
"content": "טו. היה לפניו בשר קדש אפילו היה בשר שלמים אחר זריקת דמים שהוא מותר לזרים ואמר הרי הן עלי כבשר זה הרי אלו אסורין שלא התפיס אלא בעיקרו שהיה אסור אבל אם היה בשר בכור אם לפני זריקת דמים הרי זה אסור ואם לאחר זריקת דמים הרי זה מותר:"
},
{
"content": "טז. יש מקומות שאנשיהם עלגים ומפסידין את הלשון ומכנין על דבר בדבר אחר הולכין שם אחר הכנוי כיצד כל כנויי קרבן כקרבן האומר הרי הן עלי קונם קונח קונז הרי אלו כנויין לקרבן חרק חרף חרך הרי אלו כנויין לחרם וכן כל כיוצא בזה הולכין אחר לשון כלל העם באותו מקום ובאותו זמן:"
},
{
"content": "יז. וכשם שאוסר עצמו בכנויין כך אם הקדיש בכנויין הרי זה הקדש וכנויי הכנויין מותרין בין בנדרי איסר בין בנדרי הקדש:"
},
{
"content": "יח. האומר לחבירו מה שאוכל עמך לא יהא חולין או לא יהא כשר או לא יהא דכי או לא יהא טהור הרי זה כמי שאמר לו כל מה שאוכל עמך יהא קרבן שהוא אסור וכן אם אמר לו כל מה שאוכל עמך טמא או נותר או פגול הרי זה אסור:"
},
{
"content": "יט. האומר לחבירו לא חולין לא אוכל לך הרי זה כמי שאמר לו מה שאוכל לך לא יהא חולין אלא קרבן וכן אם אמר הקרבן שאוכל לך קרבן שאוכל לך כקרבן שאוכל לך הרי זה אסור אבל האומר הקרבן לא אוכל לך או כקרבן לא אוכל לך או לקרבן לא אוכל לך או קרבן לא אוכל לך או לא קרבן לא אוכל לך כל אלו מותרים שאין משמע דברים אלו אלא שנשבע בקרבן שלא יאכל לזה והנשבע בקרבן אינו כלום או שנדר שלא יאכל לו קרבן:"
},
{
"content": "כ. חולין שאוכל לך החולין שאוכל לך כחולין שאוכל לך חולין שלא אוכל לך החולין שלא אוכל לך כחולין שלא אוכל לך הרי זה מותר:"
},
{
"content": "כא. אבל האומר לא טמא שאוכל לך לא נותר שאוכל לך לא פגול שאוכל לך אסור שמשמעו של דבר דבר שאוכל הוא שיהיה פגול או טמא לפיכך לא אוכל לך:"
},
{
"content": "כב. בהיכל שאוכל לך היכל שאוכל לך לא היכל שאוכל לך אסור היכל שלא אוכל לך כהיכל שלא אוכל לך לא היכל שלא אוכל לך מותר שזה כמי שנשבע בהיכל שלא יאכל לך וכן כל כיוצא בזה:"
},
{
"content": "כג. האומר לחבירו מודר אני ממך משמע דבר זה שלא ידבר עמו מופרש אני ממך משמעו שלא ישא ויתן עמו מרוחק אני ממך משמעו שלא ישב בארבע אמותיו וכן אם אמר לו מנודה אני לך או משמתנא ממך אבל אם אמר לו מודר אני ממך שלא אוכל לך או מופרש אני ממך שלא אוכל לך או מרוחק אני ממך שלא אוכל לך הרי זה אסור לאכול ואם אכל כזית מכל נכסיו לוקה משום לא יחל דברו:"
},
{
"content": "כד. אמר לו מנודה אני לך שלא אוכל לך אינו אוכל לו ואם אכל אינו לוקה אמר לו נדינא ממך הרי זה אסור ליהנות:"
},
{
"content": "כה. האומר לחבירו הרי עלי כנדרי רשעים אם אוכל לך שמנדריהם נזיר וקרבן ושבועה ואכל חייב בכולן וכן האומר הרי עלי כנדבות כשרים שמנדבותם נזיר וקרבן הרי זה חייב:"
},
{
"content": "כו. אמר הרי עלי כנדרי רשעים או כנדבות כשרים שאוכל לך או אם אוכל לך הרי זה אסור אע\"פ שלא פירש אמר כנדרי כשרים לא נתחייב בכלום שאין הכשרים נודרים בדרך אסור וכעס אמר כנדרי רשעים הריני והיה נזיר עובר לפניו חייב בנזירות כנדרי רשעים עלי חייב קרבן כנדרי רשעים שלא אוכל ממנו חייב בשבועה:"
},
{
"content": "כז. הנודר בתורה כגון שאמר פירות אלו עלי כזו לא אמר כלום ואינו צריך שאלה לחכם אלא א\"כ היה עם הארץ כדי שלא ינהגו קלות ראש בנדרים:"
},
{
"content": "כח. נדר במה שכתוב בה הרי זה אסור שהרי כתוב בה איסר ונדר נטלה בידו ונדר בה הרי זה כמי שנדר במה שכתוב בה:"
},
{
"content": "כט. האומר לחבירו נשכים ונשנה פרק עליו להשכים ולקרות שזה כמו נדר הוא ואף על פי שלא הוציאו בלשון נדר:"
},
{
"content": "ל. האומר לאשתו הרי את עלי כאמי או כאחותי או כערלה או ככלאי הכרם הרי זה כאומר על הפירות הרי אלו כבשר חזיר כשם שהוא מותר לאוכלן כמו שביארנו כך מותר באשתו אבל אם אמר לה הריני מודר ממך הניה או הנאת תשמישך אסורה עלי הרי זו אסורה עליו כמו שיתבאר:"
}
]}
