{
"page": "331",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/10/2015&lang=heb",
"date": "Tuesday, 28 Cheshvan 5776 / November 10, 2015",
"title": "הלכות נדרים פרק שביעי",
"content": [
{
"content": "א שנים שנאסרה הנאת כל אחד מהן על חבירו בין בנדר בין בשבועה הרי אלו מותרין להחזיר אבידה זה לזה מפני שהוא מצוה ובמקום שדרכן שנוטל שכר המחזיר את האבידה יפול השכר להקדש שאם יטול שכר נמצא נהנה ואם לא יטול נמצא מהנה:"
},
{
"content": "ב. ומותרין בדברים שהם בשותפות כל ישראל כגון הר הבית (והלשכות) והעזרות והבאר שבאמצע הדרך ואסורין בדברים שהם בשותפות כל אנשי העיר כגון הרחבה שבעיר והמרחץ ובית הכנסת והתיבה והספרים:"
},
{
"content": "ג. וכיצד יעשו כדי שיהיו מותרין בדברים אלו כל אחד ואחד משניהם כותב חלקו לנשיא או לאחד משאר העם ומזכה לו בחלקו ע\"י אחר ונמצא כל אחד מהם כשיכנס למרחץ שהוא לכל אנשי העיר או לבית הכנסת אינו נכנס לרשות חבירו אלא לרשות אחרים שהרי כל אחד מהם נסתלק מחלקו שבמקום זה ונתנו במתנה:"
},
{
"content": "ד. היו שניהם שותפין בחצר אם יש בה דין חלוקה הרי אלו אסורין להכנס לה עד שיחלוקו ויכנס כל אחד לחלקו ואם אין בה דין חלוקה כל אחד ואחד נכנס לביתו והוא אומר בתוך שלי אני נכנס ובין כך ובין כך שניהם אסורים להעמיד רחיים ותנור ולגדל תרנגולין בחצר זו:"
},
{
"content": "ה. שנים שהיו שותפין בחצר ונדר אחד מהן שלא יהנה בו השני כופין את הנודר למכור חלקו נדר שלא יהנה הוא בשני הרי זה מותר להכנס לביתו מפני שברשותו הוא נכנס אבל אינו יכול להשתמש בחצר כמו שבארנו:"
},
{
"content": "ו. היה אחד מן השוק אסור בהנאת אחד משניהם הרי זה מותר להכנס לחצר מפני שהוא אומר לו לתוך של חבירך אני נכנס איני נכנס לתוך שלך:"
},
{
"content": "ז. מי שאסר הניית אומה מן האומות על עצמו הרי זה מותר ליקח מהן ביותר ולמכור להן בפחות אסר הנייתו עליהם אם שומעין לו שיקח מהן בפחות וימכור ביותר מותר ואין גוזרין כאן שלא ימכור גזירה שמא יקח שהרי לא נדר מאיש אחד כדי שנגזור עליו [אלא] מאומה כולה שאם אי אפשר לו לישא וליתן עם זה ישא ויתן עם אחר לפיכך אם אסר הנייתן עליו הרי זה משאילן ומלוה אותן אבל לא ישאל מהם ולא ילוה מהן:"
},
{
"content": "ח. אסר הנייתו עליהן והנייתן עליו לא ישא ויתן עמהם וכן לא ישאו הן ויתנו עמו ולא ישאיל להן ולא ילוה מהם ולא ילוה אותן:"
},
{
"content": "ט. אסר על עצמו הניית בני העיר אסור להשאל על נדרו לחכם מבני אותה העיר (ההיא) ואם נשאל והתיר לו הרי נדרו מותר כמו שבארנו:"
},
{
"content": "י. מי שאסר הניית הבריות עליו הרי זה מותר ליהנות בלקט שכחה ופאה ומעשר עני המתחלק בגרנות אבל לא בתוך הבית:"
},
{
"content": "יא. מי שאסר הנייתו על הכהנים ועל הלוים הרי אלו באין ונוטלין מתנותיהם על כרחו ואם אמר כהנים אלו ולוים אלו הרי אלו אסורין ויתן תרומותיו ומעשרותיו לכהנים ולוים אחרים והוא הדין במתנות עניים עם העניים:"
},
{
"content": "יב. מי שהיתה הנייתו אסורה על חבירו ואין לחבירו מה יאכל הולך אצל החנוני ואומר איש פלוני אסור בהנייתי ואיני יודע מה אעשה אם הלך החנוני ונתן לו ובא ונטל מזה הרי זה מותר:"
},
{
"content": "יג. היה ביתו לבנות גדרו לגדור שדהו לקצור והלך אצל פועלים ואמר איש פלוני אסור בהנייתי ואיני יודע מה אעשה והלכו הן ועשו עמו ובאו לזה ונתן להן שכרן הרי זה מותר שנמצא זה שפרע לו חובו וכבר בארנו שזה מותר לפרוע לו חובו:"
},
{
"content": "יד. היו מהלכין בדרך ואין לו מה יאכל נותן לאחר משום מתנה והלה מותר בה ואם אין עמהם אחר מניח על הסלע ואומר הרי הן מופקרין לכל מי שיחפוץ והלה נוטל ואוכל:"
},
{
"content": "טו. נתן לאחד מתנה ואמר לו הרי סעודה זו נתונה לך מתנה ויבא פלוני שהוא אסור בהנייתי ויאכל עמנו הרי זה אסור ולא עוד אלא [אפילו] אם נתן לו סתם וחזר ואמר לו רצונך שיבא פלוני ויאכל עמנו אם הוכיח סופו על תחלתו שלא נתן לו אלא על מנת שיבוא פלוני ויאכל אסור כגון שהיתה סעודה גדולה והוא רוצה שיבוא אביו או רבו וכיוצא בהן לאכול מסעודתו שהרי סעודתו מוכחת עליו שלא גמר להקנות לו וכן כל כיוצא בזה:"
},
{
"content": "טז. כל מתנה שאם הקדישה לא תהיה מקודשת אינה מתנה וכל הנותן לזה מתנה על מנת להקנותה לאחר הרי זה האחר קנה בעת שיקנה לו הראשון ואם לא הקנה לו הראשון לאותו אחר לא קנה לא הראשון ולא השני:"
},
{
"content": "יז. מי שנאסרה הנייתו על בעל בתו והוא רוצה לתת לבתו מעות כדי שתהיה נהנית בהן ומוציאה אותן בחפציה הרי זה נותן לה ואומר לה הרי המעות האלו נתונין לך במתנה ובלבד שלא יהא לבעליך רשות בהן אלא יהיו למה שאת נותנת לפיך או למה שתלבשי וכיוצא בזה ואפילו אמר לה על מנת שאין לבעליך רשות בהן אלא מה שתרצי עשי בהן לא קנה הבעל ומה שתרצה תעשה בהן אבל אם נתן לה מתנה ואמר לה על מנת שאין לבעליך רשות בהן ולא פירש שתהיה המתנה הזאת לכך ולכך או למה שתרצה תעשה בהן הרי קנה אותה הבעל לאכול פירותיה ודבר זה אסור שהרי הוא אסור בהניית חותנו:"
}
]}
