{
"page": "348",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/27/2015&lang=heb",
"date": "Friday, 15 Kislev 5776 / November 27, 2015",
"title": "הלכות ערכין וחרמין - הקדמה",
"content": [
{
"content": "הלכות ערכין וחרמין יש בכללן שבע מצות חמש מצות עשה ושתים מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) לדון בערכי אדם כאשר מפורש בתורה וזהו דין ערכי אדם (ב) דין ערכי בהמה (ג) דין ערכי בתים (ד) דין ערכי שדות (ה) דין מחרים נכסיו (ו) שלא ימכר חרם (ז) שלא יגאל חרם"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. הערכים הם נדר מכלל נדרי הקדש שנאמר איש כי יפליא נדר בערכך נפשות לה' לפיכך חייבין עליהן משום לא יחל דברו ולא תאחר לשלמו ומשום ככל היוצא מפיו יעשה:"
},
{
"content": "ב. מצות עשה לדון בדיני ערכין כאשר מפורש בתורה ואחד האומר ערכי עלי או האומר ערך זה עלי או ערך פלוני עלי נותן הערך לפי שני הנערך והוא הדבר הקצוב שבתורה לא פחות ולא יתר:"
},
{
"content": "ג. וכמה הוא הערך אם היה הנערך בן שלשים יום או פחות אין לו ערך והאומר עליו ערך זה עלי הרי זה כאומר ערך כלי זה עלי ואינו חייב כלום היה מבן אחד ושלשים יום עד בן חמש שנים גמורות ערך הזכר חמשה שקלים והנקבה שלשה שקלים משנכנס בשנת שש יום אחד עד שישלים שנת עשרים ערך הזכר עשרים שקלים והנקבה עשרה שקלים משיכנס בשנת אחת ועשרים יום עד שישלים שנת ששים ערך הזכר חמשים שקלים והנקבה שלשים שקלים ומשיכנס בשנת אחת וששים יום עד יום מותו אפילו חיה כמה שנים ערך הזכר חמשה עשר שקלים והנקבה עשרה שקלים:"
},
{
"content": "ד. כל השנים האלו מעת לעת מיום הלידה וכל השקלים בשקל הקדש והוא משקל שלש מאות ועשרים שעורה מכסף טהור וכבר הוסיפו עליו ועשו אותו סלע כמו שבארנו בהלכות שקלים:"
},
{
"content": "ה. טומטום ואנדרוגינוס אין להם ערך שלא קצבה תורה ערך אלא לזכר ודאי או לנקבה ודאית לפיכך טומטום ואנדרוגינוס שאמר ערכי עלי או שהעריכו אחר אינו חייב כלום:"
},
{
"content": "ו. העכו\"ם נערך אבל אינו מעריך כיצד עכו\"ם שאמר ערכי עלי או ערך ישראל זה עלי לא אמר כלום וישראל שאמר ערך עכו\"ם זה עלי או ערך פלוני העכו\"ם עלי נותן לפי שני העכו\"ם הנערך וכן המעריך את החרש ואת השוטה חייב ונותן לפי שניו:"
},
{
"content": "ז. העבד נערך ועורך כשאר ישראל ואם יפדה והיה לו יתן ערך שנדר:"
},
{
"content": "ח. אחד המעריך את היפה הבריא ואחד המעריך את הכעור החולה אפילו היה הנערך מוכה שחין או סומא או גדם ויש בו כל מום נותן לפי שניו כמו שכתוב בתורה:"
},
{
"content": "ט. הדמים אינן כערכין כיצד האומר דמי עלי או דמי זה עלי או דמי פלוני עלי אפילו היה אותו פלוני קטן בן יומו או טומטום ואנדרוגינוס או עכו\"ם נותן מה שהוא שוה דינר או אלף כאילו הוא עבד הנמכר בשוק:"
},
{
"content": "י. והערכים כולן והדמים הכל סתמן לבדק הבית ויפלו הכל ללשכה שהיתה במקדש מוכנת לקדשי בדק הבית:"
},
{
"content": "יא. עכו\"ם שאמר דמי עלי או דמי פלוני עלי נותן כפי נדרו ואינו נופל ללשכה שאין מקבלין מן העכו\"ם נדבה או נדר לחזק את בדק הבית או בדק ירושלים שנאמר לא לכם ולנו לבנות בית וגו' ונאמר ולכם אין חלק וצדקה וזכרון בירושלים:"
},
{
"content": "יב. ומה יעשה בהן יבדק העכו\"ם על דעת מי נדר אם נדר על דעת ישראל יוציאוהו בית דין במה שיראה להם חוץ מבדק הבית ובדק ירושלים ואם אמר לשמים נדרתי יגנזו:"
},
{
"content": "יג. הגוסס אין לו לא ערך ולא דמים הואיל ורוב הגוססין למיתה הרי הוא כמת וכן מי שנגמר דינו בבית דין של ישראל להורגו על עבירה שעבר והעריכו אחר או שהעריך עצמו או שאמר דמי עלי או שאמר אחר דמי זה עלי אינו חייב כלום שזה כמת הוא והמת אין לו ערך ולא דמים ועל זה נאמר כל חרם אשר יחרם מן האדם לא יפדה כלומר אין לו פדיון אלא הרי הוא כמת:"
},
{
"content": "יד. זה היוצא ליהרג שהעריך אחרים או נדר דמיהם או הזיק חייב לשלם וגובין הכל מנכסיו:"
},
{
"content": "טו. כהנים ולויים מעריכין ונערכין כשאר ישראל וקטן שהגיע לעונת נדרים והעריך או נדר דמים חייב לשלם שהרי נדריו קיימים כמו שבארנו בהלכות נדרים:"
},
{
"content": "טז. הערכין הקצובין לפי השנים הן שני הנערך ולא שני המעריך כיצד בן עשרים שאמר לבן ששים ערכך עלי נותן ערך בן ששים ובן ששים שאמר לבן עשרים ערכך עלי נותן ערך בן עשרים וכן כל כיוצא בזה:"
},
{
"content": "יז. וצריך המעריך שיהא פיו ולבו שוין כשאר הנדרים ונשאלין על הערכין ועל הדמים כדרך שנשאלין על שאר נדרים והקדשות:"
},
{
"content": "יח. האומר ערך אלו עלי נותן ערך כולן כל אחד ואחד לפי שניו ואם היה עני נותן על ידי כולם ערך אחד עני ואם היה עשיר נותןע\"יכולן ערך עשיר:"
},
{
"content": "יט. האומר ערכי עלי וחזר ואמר ערכי עלי וכן אם אמר אפילו כמה פעמים חייב על כל אחת ואחת אמר שני ערכי עלי נותן שני ערכין וכן אם אמר ארבעה אפילו אלף נותן כמנין שנדר:"
},
{
"content": "כ. אמר הרי עלי ערך ולא פירש ערך מי אלא ערך סתם נותן פחות שבערכין שהוא שלשת שקלים:"
},
{
"content": "כא. האומר ערכי עלי ומת קודם שיעמוד בדין אין היורשין חייבין ליתן שנאמר והעמידו לפני הכהן והעריך אותו הכהן עמד בדין ומת יתנו היורשין:"
},
{
"content": "כב. אבל האומר דמי עלי אף על פי שעמד בדין ומת קודם שיקצצו דמיו ויאמרו הדיינין כמה ישוה אין היורשין חייבין ליתן ואם קצבו דמיו ואח\"כ מת יתנו היורשין:"
},
{
"content": "כג. ומה בין ערכין לדמים שערכין קצובין מן התורה והדמים אינן קצובין וכן האומר ערך פלוני עלי ומת העורך והנערך אחר שעמד הנערך בדין חייבין היורשין ליתן מת הנערך קודם שעמד בדין אע\"פשהמעריך קיים הרי זה פטור שאין ערך למת והנערך צריך עמידה בדין אמר דמי פלוני עלי ועמד בדין ומת קודם שיקצצו דמיו הרי זה פטור שאין דמים למתים:"
}
]}
