{
"page": "349",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/28/2015&lang=heb",
"date": "Shabbat, 16 Kislev 5776 / November 28, 2015",
"title": "הלכות ערכין וחרמין פרק שני",
"content": [
{
"content": "א. האומר ערך ידי או ערך עיני או רגלי עלי או שאמר ערך יד זה או עינו עלי לא אמר כלום ערך לבי או כבדי עלי או ערך לבו של פלוני או כבדו עלי נותן ערך כולו וכן כל אבר שאם ינטל מן החי ימות אם אמר ערכו עלי נותן ערך כולו:"
},
{
"content": "ב. אמר חצי ערכי עלי נותן חצי ערכו ערך חציי עלי נותן ערך כולו שאי אפשר שינטל חציו ויחיה:"
},
{
"content": "ג. האומר דמי ידי עלי או דמי יד פלוני עלי שמין אותו כמה הוא שוה ביד וכמה הוא שוה בלא יד ונותן להקדש כיצד אם נמכר הוא כולו [יהיה] שוה חמשים ואם ימכר חוץ מידו שתשאר ידו זו לבעליו ולא יהיה ללוקח בה כלום שוה ארבעים נמצא זה יתחייב לשלם להקדש עשרה וכן כל כיוצא בזה:"
},
{
"content": "ד. האומר דמי ראשי או כבדי עלי או דמי ראשו של פלוני עלי או לבו או כבדו עלי נותן דמי כולו וכן האומר דמי חציי עלי נותן דמי כולו אבל האומר חצי דמי עלי נותן חצי דמיו:"
},
{
"content": "ה. האומר משקלי עלי או משקל פלוני עלי נותן משקלו אם כסף כסף אם זהב זהב כמו שפירש אמר משקל ידי או רגלי עלי רואין כמה היא ראויה לשקול ונותן ממון שפירש עד היכן היא היד לענין זה עד האציל והרגל עד הארכובה לפי שבנדרים הולכין אחר לשון בני אדם:"
},
{
"content": "ו. האומר קומתי עלי כסף או זהב נותן שרביט שאינו נכפף מלא קומתו ממין שפירש אמר מלא קומתי עלי נותן אפילו שרביט שנכפף ממין שפירש:"
},
{
"content": "ז. האומר משקלי עלי ולא פירש מאי זה מין אם היה עשיר ביותר ונתכוון למתנה מרובה נותן משקלו זהב והוא הדין באומר משקל ידי או רגלי או קומתי ולא פירש מאי זה מין נותן זהב ואם אינו מופלג בעשירות נותן משקלו או משקל ידו מדברים שדרכן להשקל באותו מקום אפילו פירות וכן נותן שרביט מלא קומתו אפילו של עץ הכל לפי ממונו ודעתו:"
},
{
"content": "ח. האומר עמדי עלי ישיבתי עלי או מקום ישיבתי עלי או רחבי עלי עביי עלי היקפי עלי כל אלו ספק ומביא לפי ממונו עד שיאמר לא כך נתכוונתי ואם מת יתנו היורשים פחות שבלשונות:"
},
{
"content": "ט. האומר הרי עלי מטבע כסף לא יפחות מדינר כסף מטבע נחשת לא יפחות ממעה כסף הרי עלי ברזל לא יפחות מאמה על אמה לכלה עורב שהיה למעלה בגג ההיכל כמו שיתבאר במקומו:"
},
{
"content": "י. האומר הרי עלי כסף או זהב ולא הזכיר מטבע יביא לשון של כסף או של זהב יהיה משקלה עד שיאמר לא לכך נתכוונתי וכן אם פירש המשקל ושכח כמה פירש יביא עד שיאמר לא לכך נתכוונתי:"
},
{
"content": "יא. אחד האומר דמי עלי או דמי פלוני עלי או האומר הרי עלי מנה או חמשים או כסף או זהב הכל הן הנקראים חייבי דמים והדמים והערכין לבדק הבית כמו שבארנו:"
},
{
"content": "יב. שתי לשכות היו במקדש אחת לשכת חשאים ואחת לשכת הכלים לשכת חשאים יראי חטא נותנין לתוכן בחשאי ועניים בני טובים מתפרנסים ממנה בחשאי לשכת הכלים כל מי שהתנדב כלי זורקו לתוכה ואחת לשלשים יום הגזברין פותחין אותה כל כלי שנמצא בו צורך לבדק הבית מניחין אותו והשאר נמכרין ודמיהן נופלין ללשכת בדק הבית:"
},
{
"content": "יג. הוצרכו לקדשי מזבח ולא הספיקו להן תרומת הלשכה מוציאין את הראוי להן מקדשי בדק הבית אבל אם הוצרכו לבדק הבית ולא מצאו בלשכת בדק הבית דבר המספיק להן אין מוציאין הראוי להן מקדשי המזבח:"
}
]}
