{
"page": "350",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/29/2015&lang=heb",
"date": "Sunday, 17 Kislev 5776 / November 29, 2015",
"title": "הלכות ערכין וחרמין פרק שלישי",
"content": [
{
"content": "א. המעריך את הפחות מבן עשרים ולא עמד בדין עד שהיה יתר על עשרים אינו נותן אלא ערך פחות מבן עשרים שאין הערך אלא בזמן הערך לא בזמן ההעמדה בדין:"
},
{
"content": "ב. כל הערכין הקצובין בתורה הן שנותן המעריך אם היה עשיר אבל אם היה עני ואין ידו משגת נותן כל הנמצא בידו אפילו סלע אחד ונפטר שנאמר ואם מך הוא מערכך על פי אשר תשיג יד הנודר:"
},
{
"content": "ג. ומנין שהוא נותן אפילו סלע אחד אם אין לו אלא סלע אחד שנאמר וכל ערכך יהיה בשקל הקדש הא למדת שאין בערכין פחות מסלע ולא יותר על חמשים:"
},
{
"content": "ד. הרי שלא נמצא בידו אפילו סלע אין לוקחין ממנו פחות מסלע אלא ישאר הכל עליו חוב ואם מצאה ידו והעשיר יתן ערך שלם הקצוב בתורה:"
},
{
"content": "ה. עשיר שהעריך והעני או שהעריך כשהוא עני והעשיר הרי זה חייב בערך עשיר אבל אם העריך כשהוא עני והעשיר וחזר והעני נותן ערך עני:"
},
{
"content": "ו. עשיר שאמר ערכי עלי או ערך פלוני ושמע העני ואמר מה שאמר זה עלי הרי העני חייב בערך עשיר שהוא ערך שלם אבל עני שהעריך את העשיר ואמר ערך זה עלי אינו חייב אלא כערך עני שהוא כפי אשר תשיג ידו:"
},
{
"content": "ז. מה בין החייב בערך עני להחייב בערך עשיר שהוא הערך הקצוב כולו שהחייב בערך עני שלקחו ממנו כל מה שידו משגת אפילו סלע אחד ואח\"כ העשיר אינו חייב לשלם ואם היה חייב בערך עשיר ישאר שאר הערך עליו עד שיעשיר וישלים הערך שעליו:"
},
{
"content": "ח. המפרש את הערך ואמר ערכי עלי חמשים סלעים או ערך פלוני עלי שלשים סלעים אינו נדון בהשג יד אלא לוקחין כל הנמצא בידו והשאר עליו חוב עד שיעשיר ויתן:"
},
{
"content": "ט. וכן האומר דמי עלי או דמי פלוני עלי אינו נדון בהשג יד שחייבי דמים הרי פירשו נדרן והרי הן כמי שאמר מנה עלי הקדש שהוא חייב ליתן מנה גמור:"
},
{
"content": "י. האומר הרי עלי ערך סתם ולא פירש אינו כמפרש שלשת שקלים אלא נדון בהשג יד כשאר המעריכין:"
},
{
"content": "יא. האומר ערכי עלי וחזר ואמר ערכי עלי והיו בידו עשר סלעים ונתן תשע לשניה וסלע לראשונה יצא ידי שתיהן שהערכין לאו כחובות הן שאע\"פ שכל מה שבידו משועבד לראשונה הקדש מאוחר שגבה גבה אבל אם נתן תשע לראשונה ואחת לשניה ידי שניה יצא שהרי כשנתן הסלע לא נשאר בידו כלום והרי אין ידו משגת ידי ראשונה לא יצא שהרי כל מה שהיה בידו משועבד לראשונה כשנתן התשע נשאר לו סלע והרי לא נתן כל מה שידו משגת לפיכך ישאר עליו שאר ערך ראשון עד שיעשיר וישלים:"
},
{
"content": "יב. האומר שני ערכי עלי ולא היה בידו אלא פחות מכדי שני ערכין הרי הדבר ספק אם נתפס לשניהן ונותן חצי מה שיש לו לערך אחד וחצי לערך השני ויפטר או יתן ערך אחד מהן שלם או כל הנמצא בידו באחד מהן וישאר הערך האחר עליו חוב עד שיתן אותו בעניות או בעשירות כפי השג ידו:"
},
{
"content": "יג. המפריש ערכו או דמיו ונגנבו או אבדו אף על פי שלא אמר עלי חייב באחריותן עד שיגיעו ליד הגזבר שנאמר ונתן את הערכך ביום ההוא קדש לה' הרי הן חולין אף על פי שהפרישן עד שיגיעו לידי הגזבר:"
},
{
"content": "יד. חייבי ערכין ודמים ממשכנין אותן ולוקחין מהן בעל כרחן מה שנדרו ואינן חייבין להחזיר להם המשכון ביום או בלילה ומוכרין כל הנמצא להם מן הקרקע ומן המטלטלין מכסות וכלי תשמיש הבית ועבדים ובהמה ונפרעין מן הכל ואין מוכרין לא כסות אשתו ולא כסות בניו ולא בגדים שצבען לשמן ולא סנדלים חדשים שלקחן לשמן וכן המקדיש כל נכסיו לא הקדיש את אלו:"
},
{
"content": "טו. ונותנין לו מכל נכסיו לזה שיש עליו ערכין או דמים או שהקדיש מנה לבדק הבית ואין לו נותנין לו תפילין של ראש ושל יד וסנדליו וכסא לישב עליו ומטה ומצע הראויין לו לישן עליהם ואם היה עני נותנין לו מטה ומפץ לישן עליו ונותנין לו מזון שלשים יום וכסות שנים עשר חדש לו לבדו אבל לא לאשתו ובניו אע\"פ שהוא חייב במזונותיהם ובכסותם ואין נותנין לו אלא כסות הראויה לו:"
},
{
"content": "טז. היו עליו כלי משי ובגדים מוזהבין מעבירין אותן מעליו ונותנין לו כסות הראויה לאיש כמותו לחול אבל לא לשבתות וימים טובים:"
},
{
"content": "יז. ואם היה אומן נותנין לו שני כלי אומנות מכל מין ומין כיצד אם היה חרש נותנין לו שני מעצדים ושתי מגרות היו לו כלים מרובין ממין אחד ומועטין ממין שני אין מוכרין מן המרובה ולוקחין לו מן המועט אלא נותנין לו שני כלים מן המרובין וכל שיש לו מן המועט:"
},
{
"content": "יח. היה חמר או איכר אין נותנין לו בהמתו אע\"פ שאין לו מזונות אלא ממנה היה ספן אין נותנין לו ספינתו אלא ימכר הכל:"
},
{
"content": "יט. היו בנכסים בהמה ועבדים ומרגליות ואמרו התגרים אם ילקח לעבד זה כסות בשלשים משבח הוא מאה ופרה זאת אם ימתינו בה לאטלס משבחת עשרה ומרגלית זו אם מעלין אותה למקום פלוני תשוה ממון רב וכאן אינה שוה אלא מעט אין שומעין להן אלא כיצד עושין מוכרין הכל במקומו ובשעתו כמה שהוא שנאמר ונתן את הערכך ביום ההוא קדש לה' לרבות כל דבר של הקדש שאין מפרכסין אותו ואין ממתינין בו לשוק ולא מוליכין אותו ממקום למקום אין להקדש אלא מקומו ושעתו:"
},
{
"content": "כ. בד\"א במטלטלין ועבדים אבל הקרקעות מכריזין עליהם ששים יום רצופים בבקר ובערב ואחר כך מוכרין אותם:"
}
]}
