{
"page": "351",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/30/2015&lang=heb",
"date": "Monday, 18 Kislev 5776 / November 30, 2015",
"title": "הלכות ערכין וחרמין פרק רביעי",
"content": [
{
"content": "א. שדה שירשה אדם ממורישיו היא הנקראת שדה אחוזה ושדה שלקחה או זכה בה היא הנקראת שדה מקנה והמקדיש שדה אחוזתו מודדין אותה וערכה הוא הערך הקצוב בתורה:"
},
{
"content": "ב. וכמה הוא כל מקום שראוי לזרוע בו חומר שעורים ויזרענו ביד ולא יקרב זריעתו ולא ירחק אותה ערכו חמשים שקלים לכל שני יובל ואין שנת יובל מן המנין ואחד המקדיש שדה טובה שאין בכל ארץ ישראל כמותה או שדה רעה שאין כמוה לרוע כזה מעריכין אותו:"
},
{
"content": "ג. כבר בארנו בהלכות שקלים שהשקל האמור בתורה הוא הנקרא סלע בלשון חכמים והגרה האמורה בתורה היא המעה בדברי חכמים והוסיפו על השקל ועשו אותו סלע והסלע ארבעה דינרין והדינר שש מעין והמעה שני פונדיונין נמצא לכל שנה סלע ופונדיון שאף על פי שהסלע שמונה וארבעים פונדיונין כשיתן פונדיונות ליקח סלע מן השלחני נותן תשעה וארבעים:"
},
{
"content": "ד. החומר הוא הכור והוא שני לתכין והלתך חמש עשרה סאין נמצא החומר שלשים סאה שהן עשר איפות כל שלש סאין איפה וכבר בארנו בהלכות שבת שהמקום שיש בשבורו חמשים אמה על חמשים אמה הוא בית סאה והוא מזרע סאה נמצאת למד שהמקום שיש בשבורו חמשה ושבעים אלף אמה שהוא ברבוע מאתים ארבע ושבעים אמות על מאתים ארבע ושבעים אמות בקירוב הוא בית כור והוא זרע חומר שעורים:"
},
{
"content": "ה. כיצד דרך החשבון בערכי שדות הרי שהקדיש שדה אחוזתו ונשאר ליובל שמנה שנים חוץ משנת היובל שאינה בחשבון כמו שבארנו כל הרוצה לפדותה מיד הקדש נותן לכל זרע חומר שעורים שמנה סלעים ושמנה פונדיונות ואם רצו הבעלים לפדותה נותנין עשר סלעים ועשרה פונדיונות לפי שהן מוסיפין חומש וכן כל חומש האמור בתורה צריך שיהא הקרן עם התוספות חמשה נמצא שהוסיף רביע הקרן וכן אם פדתה אשתו של מקדיש או אחד מיורשיו הרי אלו מוסיפין חומש:"
},
{
"content": "ו. נשאר ליובל ארבע שנים נותן הפודה ארבע סלעים וארבעה פונדיונות לכל חומר ואם הבעלים פדו אותה נותן חומש וכן לפי חשבון זה סלע ופונדיון לכל שנה ואינו נותן שנה בשנה אלא נותן הכל כאחד:"
},
{
"content": "ז. נשאר בינו ובין היובל שנה אינו יכול ליתן סלע ופונדיון לפדותה שנאמר וחשב לו הכהן על פי השנים הנותרות אינה נפדית בגרעון כסף אלא קודם ליובל בשתי שנים או יותר:"
},
{
"content": "ח. נשאר בינו ובין היובל שנה וחדשים אם רצה הגזבר לחשוב החדשים שנה ויתן שנים שקלים ושנים פונדיונים לכל זרע חומר הרי זה מותר לפי שאין מחשבין חדשים להקדש שנאמר על פי השנים הנותרות שנים אתה מחשב להקדש ואי אתה מחשב חדשים:"
},
{
"content": "ט. לפיכך אין ראוי לאדם להקדיש שדהו לפני היובל בפחות משתי שנים ואם הקדישה הרי זו מקודשת ואינה נפדית בגרעון כסף אלא אם רצה הפודה ליתן חמשים שקל לכל חומר פודה אותה ואם לא פדאה הרי זו יוצאה לכהנים ביובל כמו שיתבאר:"
},
{
"content": "י. הקדיש שדהו בשנת היובל עצמה אינה מקודשת וכהן ולוי שהקדישו בשנת היובל עצמה הרי זו מקודשת:"
},
{
"content": "יא. כשם שגואלין לעולם כך מקדישין לעולם:"
},
{
"content": "יב. המקדיש את שדהו אחר היובל אינה נפדית בגרעון כסף עד שיגמר שנה אחר היובל לפי שאין מחשבין חדשים להקדש לפיכך אם רצה הפודה ליתן חמשים שקל לכל זרע חומר הרי זה פודה אפילו ביום שאחר היובל ואינו גורע כלום:"
},
{
"content": "יג. כשמודדין אין מודדין אלא מקומות הראויין לזריעה היו שם סלעים גבוהים עשרה טפחים או נקעים מלאים מים עמוקים עשרה טפחים אין נמדדין עמה פחות מכאן נמדדין עמה:"
},
{
"content": "יד. היו בה מקומות נמוכות עשרה או יותר ואין בהן מים נמדדין בפני עצמן ומחשבין להם מה שראוי להם:"
},
{
"content": "טו. היתה מלאה אילנות אע\"פ שלא פירש הרי הקדיש גם האילנות שכל המקדיש בעין יפה הוא מקדיש ומחשבין את האילנות בשוייהן והקרקע מודדין אותה ויהיה ערכה סלע ופונדיון לכל שנה ולכל זרע חומר כמו שבארנו:"
},
{
"content": "טז. המקדיש את השדה שאינה ראויה לזריעה והיא הנקראת טרשין פודין אותה בשויה וכן המקדיש את האילנות בלבד פודין אותן בשוייהן:"
},
{
"content": "יז. היו האילנות שלשה אילנות לתוך בית סאה ולא פירש שהאילנות בלבד הוא שהקדיש הרי זה הקדיש את הקרקע ואת האילנות שביניהן אבל אם היו האילנות נטועים כל שלשה אילנות ביתר מבית סאה או בפחות או שהקדישן זה אחר זה הרי זה לא הקדיש את הקרקע ולא את האילנות שביניהם:"
},
{
"content": "יח. הקדיש האילנות ואחר כך הקדיש את הקרקע פודה את האילנות בשוייהן ואת הקרקע על פי מדתה:"
},
{
"content": "יט. המקדיש שדה אחוזתו והגיע היובל ולא נפדית אלא הרי היא תחת יד הקדש הכהנים נותנין את דמיה ותהיה אחוזה להם שאין הקדש יוצא בלא פדיון ואותן הדמים יפלו להקדש בדק הבית:"
},
{
"content": "כ. גאלה המקדיש קודם שיגיע היובל הרי זה חוזרת לבעליה והערך שנתן יפול לבדק הבית כמו שבארנו וכן אם גאלה בנו של מקדיש הרי זו חוזרת לאביו ביובל אבל אם גאלה אותה בתו או שאר קרוביו או נכרי מיד ההקדש אם חזר המקדיש וגאלה מידן חוזרת לו לעולם ואם לא גאלה מידן אלא הגיע היובל והיא תחת יד הבת או שאר קרובים או נכרי הרי זה יוצאה להקדש ואינה חוזרת לבעלים לעולם אלא תהיה אחוזה לכהנים שנאמר והיה השדה בצאתו ביובל לכהן וגו' ואין הכהנים צריכין ליתן דמים שכבר נפדית מיד ההקדש ולקח ערכה מאחר אלא תחזור לכהנים כאילו הם בעליה:"
},
{
"content": "כא. במה דברים אמורים בישראל אבל אם היה המקדיש כהן או לוי הרי זה גואל לעולם ואפילו עבר עליה היובל ולא נפדית מן ההקדש פודה אותה אחר היובל שנאמר גאולת עולם תהיה ללוים:"
},
{
"content": "כב. האשה שהקדישה שדה אחוזתה וגאלה בעלה מיד ההקדש והגיע היובל והיא תחת יד הבעל הרי הדבר ספק אם תחזור לאשה או תצא לכהנים לפיכך קדמה האשה והחזיקה בה אחר היובל אין הכהנים יכולין להוציא מידה וכן אם קדמו הכהנים והחזיקו בה אינה יכולה להוציא מידם:"
},
{
"content": "כג. המקדיש שדהו ופדה אותה כהן מיד ההקדש והגיע היובל והיא תחת יד הכהן לא יאמר הואיל והרי היא יוצאה לכהנים הרי היא תחת ידי וזכיתי בה אלא יוצאה לכל אחיו הכהנים:"
},
{
"content": "כד. כשתצא השדה לכהנים ביובל תנתן לכהנים שבמשמר שפגע בו היובל ואם היה ראש השנה של יובל בשבת שהרי משמר יוצא ומשמר נכנס תנתן למשמר היוצא:"
},
{
"content": "כה. המקדיש את האילנות והגיע היובל ולא פדו אותם אינן יוצאין לכהנים שנאמר והיה השדה בצאתו ביובל ואין אלו שדה אבל המקדיש את הטרשים והגיע יובל ולא פדו אותן הבעלים הרי אלו יוצאין לכהנים שנאמר והיה השדה וזו נקראת שדה:"
},
{
"content": "כו. כיצד דין מקדיש שדה מקנתו שמין אותה בדמיה ורואין כמה היא שוה עד היובל ופודה אותה כל מי שירצה ואם פדה אותה המקדיש אינו מוסיף חומש ופדיונה לבדק הבית כשאר ערכין ודמים וכשיגיע היובל תחזור לבעלים הראשונים שמכרוה בין שנפדית מיד הגזבר והרי היא יוצאה מיד אחר בין שלא נפדית והרי היא יוצאה מיד ההקדש הרי זו חוזרת למוכר ואינה יוצאה לכהנים שאין אדם מקדיש דבר שאינו שלו:"
},
{
"content": "כז. כל שדה ששמין אותה להקדש למכור אותה בדמיה מכריזין עליה ששים יום רצופין בבקר בשעת הכנסת פועלים ובערב בשעת הוצאת פועלים ומסיימין מצריה ואומר כך היא יפה ובכך היא שומה כל הרוצה ליקח יבא ויקח:"
},
{
"content": "כח. הלוקח שדה מאביו או משאר המורישין אותו והקדישה בין שהקדישה אחר מות אביו או מורישו ובין שהקדישה בחיי אביו או שאר מורישיו ואח\"כ מת אביו הרי זה כשדה אחוזה שנאמר ואם את שדה מקנתו אשר לא משדה אחוזתו שדה שאינה ראויה להיות שדה אחוזה יצאת זו שראויה לו ליורשה:"
}
]}
