{
"page": "352",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/1/2015&lang=heb",
"date": "Tuesday, 19 Kislev 5776 / December 1, 2015",
"title": "הלכות ערכין וחרמין פרק חמישי",
"content": [
{
"content": "א. המקדיש שדה אחוזתו מצוה עליו לפדותה הוא שהאדון קודם ואם לא רצה אין כופין אותו בד\"א בזמן שמצות יובל נוהגת שאם יגיע יובל ולא יגאלנה תצא לכהנים כמו שבארנו אבל בזמן שבטלו היובלות שהרי אינה יוצאת לכהנים אלא סופה להפדות לעולם כופין את האדון לפתוח בה תחלה והיא נפדית בשוייה כשאר ההקדשות אם נמצא מי שמוסיף עליו וגואל אותה יגאל ואם לאו אומרין לו הגיעתך ויתן מה שאמר ואינו פותח בפחות מארבע פרוטות כדי שיהא החומש שמוסיף פרוטה:"
},
{
"content": "ב. רצה האדון למכור שדות אחרות משדותיו או ללוות כדי לפדות שדה זו שהקדיש הרשות בידו בין בזמן שהיובל נוהג בין בזמן שאין היובל נוהג והוא קודם לכל אדם וכן אם רצה לגאול חציה גואל מה שאין כן במוכר להדיוט זה חומר בהדיוט מבהקדש:"
},
{
"content": "ג. המקדיש את ביתו או את בהמה טמאה שלו או שאר מטלטליו הרי אלו נערכין בשוייהן בין טוב ובין רע ואם פדה אותן המקדיש או אשתו או יורשו מוסיף חומש וכופין את הבעלים לפתוח ראשון והדמים לבדק הבית בין שהיה הבית מבתי ערי חומה בין שהיה מבתי החצרים הרי זה נגאל לעולם:"
},
{
"content": "ד. גאלו אחר מיד ההקדש אם היה בית ערי חומה וקם ביד הגואל שנים עשר חדש נחלט ואם היה בית החצרים והגיע היובל והוא ביד הגואל חוזר לבעליו ביובל:"
},
{
"content": "ה. המקדיש בהמה טהורה תמימה לבדק הבית אף על פי שעבר על עשה מה שעשה עשוי וחלה קדושה עליה ונפדית כשהיא תמימה ומעריך אותה הכהן בדמיה והדמים יפלו לבדק הבית ואין הפודה אותה פודה אלא על מנת להקריבה למזבח למה שהיא ראויה שכל דבר הראוי למזבח אינו יוצא מידי מזבח לעולם:"
},
{
"content": "ו. ומנין שאסור להקדיש תמימין לבדק הבית שנאמר ושור ושה שרוע וקלוט נדבה תעשה אותו מפי השמועה למדו נדבה לבדק הבית וכן הדברים מראין שאינה אלא קדושת דמים שאין מקריבין בעל מום למזבח שנאמר אותו אותו אתה עושה נדבה לבדק הבית ואין אתה עושה תמימים נדבה לבדק הבית ולאו הבא מכלל עשה כעשה הוא:"
},
{
"content": "ז. המקדיש את בהמתו סתם או שהקדיש את נכסיו סתם רואין כל בהמה תמימה הראויה להקריב על גבי המזבח זכרים ימכרו לצרכי עולות ויקריבו אותן עולות והנקבות ימכרו לצרכי שלמים ויקריבו אותן שלמים והדמים יפלו לבדק הבית שסתם הקדשות לבדק הבית ועל זה נאמר ואם בהמה אשר יקריבו ממנה קרבן לה' כל אשר יתן ממנו לה' יהיה קדש כלומר כל הראוי לקרבן על גבי המזבח יקרב:"
},
{
"content": "ח. הקדיש נכסיו סתם והיו בהן יינות ושמנים וסלתות ועופות הראויין ליקרב על גבי המזבח ימכרו לצרכי אותו המין ויקריבו אותן והדמים ילקח בהן זכרים ויקריבו עולות:"
},
{
"content": "ט. ומפני מה יקריבו דמי אלו עולות ודמי הבהמה התמימה יפלו לבדק הבית לפי שהבהמה הקדושה למזבח אם נפל בה מום יש לה פדיון כמו שיתבאר והסלת והיין והשמן והעופות שנפסלו אין להן פדיון שנאמר והעמיד את הבהמה וגו' כל שישנו בכלל העמדה והערכה יש להן פדיון וכל שאינו בכלל העמדה והערכה אין לה פדיון:"
},
{
"content": "י. הקדיש נכסיו סתם והיתה בהן הקטרת שנותנין לאומנין בשכרן עד שיחזרו ויקחו אותה כמו שבארנו בשקלים הרי זו תנתן לאומנין בשכרן כמו שעושין במותר הקטורת וכן עושין אם יש בנכסיו אחד מסמני הקטרת:"
},
{
"content": "יא. המקדיש בהמה תמימה למזבח ונפל בה מום ונפסלה הרי זו נערכת ונפדית ועל זה נאמר ואם כל בהמה טמאה אשר לא יקריבו ממנה קרבן לה' והעמיד את הבהמה וגו' ויביא בדמיה קרבן אחר כמותה:"
},
{
"content": "יב. כל המקדיש בהמה בחייה בין טהורה בין טמאה בין קדשי הבית בין קדשי מזבח שנפל בהן מום או תמימה הראויה ליקרב כמו שיתבאר הרי זו צריכה העמדה בבית דין שנאמר והעמיד את הבהמה לפיכך אם מתה הבהמה קודם שתערך ותפדה אין פודין אותה אחר שמתה אלא תקבר אבל אם הקדיש שחוטה או נבלה לבדק הבית הרי זו תפדה כשאר מטלטלין:"
},
{
"content": "יג. שחט בה שנים או רוב שנים ועדיין היא מפרכסת הרי היא כחיה לכל דבריה ונערכת והרי היא בכלל והעמיד והעריך עד שתמות:"
},
{
"content": "יד. המקדיש בהמה תמימה לדמיה הרי זו נתקדש גופה כיצד האומר דמי בהמה זו הקדש למזבח היא עצמה תקרב הקדיש אחד מאיבריה לדמיו ואמר דמי רגלה של פרה זו הקדש למזבח הרי זו ספק אם פשטה קדושה בכולה או לא פשטה ולפיכך תקרב ולא תפדה:"
},
{
"content": "טו. וכיצד עושין מוכרין אותה כולה למי שיקרב אותה ודמיה חולין חוץ מדמי אותו אבר ואם היה אבר שהנשמה תלויה בו פשטה קדושה בכולה:"
},
{
"content": "טז. היתה בהמה בעלת מום שאינה ראויה ליקרב והקדיש אבר מאבריה לדמיו בין שהנשמה תלויה בו בין שהנשמה אין תלויה בו לא נתקדש אלא דמי אותו אבר בלבד כיצד כגון שאמר דמי רגל פרה זו או דמי לבה הקדש למזבח הוא והקדש שותפין בה:"
},
{
"content": "יז. וכן האומר ראש עבד זה או לב חמור זה הקדש למזבח או שאמר ראשי הקדש למזבח אינו חייב אלא בדמי ראשו ורואין כמה ישוה אותו אבר אילו היה נמכר ויביא בדמיו קרבן:"
},
{
"content": "יח. בד\"א בקדשי מזבח אבל בקדשי בדק הבית האומר דמי ראש חמור זה או כבדו הקדש או דמי ראש עבד זה או כבדו הקדש הואיל והוא דבר שהנשמה תלויה בו הרי זה חייב בדמי כולו שכל הקדש בדק הבית קדושת דמים הוא:"
},
{
"content": "יט. האומר ערכי עלי למזבח מביא בערכו קרבן ואם אין ידו משגת לערך שלם הרי זה דבר ספק אם נידון בהשג יד הואיל והוציאו בלשון ערך או אינו נידון בהשג יד הואיל ולמזבח נדר וכך המקדיש שדה אחוזתו למזבח הרי זה נפדית והדמים יביאו בהן עולות למזבח ויש בדבר ספק אם פודין אותה בערך הקצוב בה או פודין אותה בשויין הואיל ולמזבח הקדיש ודנין בכל אלו וכיוצא בהן להחמיר:"
}
]}
