{
"page": "353",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/2/2015&lang=heb",
"date": "Wednesday, 20 Kislev 5776 / December 2, 2015",
"title": "הלכות ערכין וחרמין פרק ששי",
"content": [
{
"content": "א. אחד האומר הרי זה הקדש לבדק הבית או חרם לבדק הבית או חרם לשמים וכן בכל נכסיו אם אמר כל נכסיו הקדש או חרם לבדק הבית או חרם לשמים הרי אלו יפלו לבדק הבית אבל אם אמר חרם סתם הרי אלו לכהנים שסתם חרמים לכהנים שנאמר כל חרם בישראל לך יהיה:"
},
{
"content": "ב. מחרים אדם מן בקרו ומצאנו ומעבדיו ומשפחותיו הכנענים ומשדה אחוזתו אבל לא יחרים כל בהמתו ולא כל עבדיו ולא כל שדותיו ולא כל מין שיש לו משאר המטלטלין שנאמר מכל אשר לו ואם החרים את הכל אפילו החרים כל נכסיו הרי אלו מוחרמין בין שהחרים לכהנים בין שהחרים לבדק הבית:"
},
{
"content": "ג. וכל מי שהחרים או הקדיש כל נכסיו לוקחין כל מה שיש לו ואפילו תפילין שבראשו ואין צריך לומר כלי אומנתו ובגדיו שהכל הקדש או חרם:"
},
{
"content": "ד. מה בין חרמי כהנים לחרמי שמים שחרמי שמים הקדש ונפדין בשוייהן ויפלו הדמים לבדק הבית ויצאו הנכסים לחולין וחרמי כהנים אין להן פדיון לעולם אלא נתנין לכהנים כתרומה ועל חרם כהנים הוא אומר לא ימכר ולא יגאל לא ימכר לאחר ולא יגאל לבעלים:"
},
{
"content": "ה. ואחד המחרים קרקע או מטלטלין הרי אלו ניתנין לכהן שבאותו משמר בשעה שהחרים חרמי כהנים כל זמן שהן בבית הבעלים הרי הן הקדש לכל דבריהם שנאמר כל חרם קדש קדשים הוא לה' נתנו לכהן הרי הן כחולין לכל דבריהם שנאמר כל חרם בישראל לך יהיה:"
},
{
"content": "ו. כהן שהיתה לו שדה חרם שזכה בה אחר היובל והחרימה הרי זו מוחרמת ויוצאה לאחיו הכהנים שנאמר לכהן תהיה אחוזתו מלמד ששדה חרמו לו כשדה אחוזה לישראל שאם החרימה היא מוחרמת מיד:"
},
{
"content": "ז. מכר הכהן שדה חרמי והקדישה לוקח אפילו היה הלוקח הבעלים הראשונים שהחרימוה הרי זה כשדה מקנה וחוזרת לכהן שמכרה ביובל אבל קרקע או מטלטלין של כהנים ולוים אינם מחרימין אותן שהרי אומר בשדה כי אחוזת עולם הוא לכם ומטלטלין הוקשו לקרקעות בחרמין שנאמר מכל אשר לו ומשדה אחוזתו:"
},
{
"content": "ח. המקדיש קדשי מזבח לבדק הבית הרי ההקדש חל עליהן ותערך הבהמה ותפדה ויפלו דמיה לבדק הבית והבהמה תקרב למה שהיתה בתחלה אבל המקדיש קדשי בדק הבית למזבח ואמר הרי זה עולה או שלמים או החרימם לכהנים לא עשה כלום ואין הקדש מזבח ולא החרם חל על קדשי בדק הבית שאין אדם מקדיש דבר שאינו שלו:"
},
{
"content": "ט. האומר שור זה הקדש לאחר שלשים יום ושחטו בתוך שלשים יום הרי זה מותר בהנאה הקדישו למזבח הרי זה הקדש למזבח אבל אם אמר הרי זה הקדש מעכשיו לאחר שלשים יום ושחטו בתוך שלשים יום הרי זה אסור בהנאה ואם הקדישו בתוך השלשים למזבח אינו מוקדש:"
},
{
"content": "י. המקדיש עולה לבדק הבית אין בה אלא עיכוב גזברין בלבד ומדברי סופרים שלא תשחט עד שתפדה לפיכך אם עבר ושחטה הרי זה כשרה:"
},
{
"content": "יא. מחרים אדם בין קדשי קדשים בין קדשים קלים בין חרמי כהנים בין חרמי בדק הבית ואם היו קדשים שהוא חייב באחריותן נותן את דמיהן בין לכהנים בין לבדק הבית ויקרבו אותן הקדשים אחר שיפדו למה שהן:"
},
{
"content": "יב. היו נדבה והחרימן כיצד פודין אותן אומדים כמה אדם רוצה ליתן בבהמה זו להעלותה עולה שאינו חייב בה וכל הנותן אותו שיעור יקריב בהמה זו נדבה כמו שהיתה:"
},
{
"content": "יג. ישראל שהחרים את בכור בהמה לשמים בין שהיה תמים בין שהיה בעל מום הרי זה מוחרם ואין צריך לומר שהחרימו הכהן לשמים אחר שבא לידו:"
},
{
"content": "יד. וכיצד פודין אותן אומדין כמה אדם רוצה ליתן בבכור זה כדי שיהיה לו ותהיה הרשות בידו ליתנו לכל כהן שירצה לקרובו או לרעו וכל הנותן אותו שיעור יקח הבכור ויתננו לכל כהן שירצה ויפלו הדמים לבדק הבית:"
},
{
"content": "טו. המחרים את המעשר הרי זו כמחרים שלמי נדבה לפי שאינו חייב באחריותו:"
},
{
"content": "טז. המקדיש שקלו לבדק הבית הרי זו קדש הקדיש בכורים לבדק הבית אינן קדש אבל אם הקדישן הכהן אחר שבאו לידו הרי אלו קדש:"
},
{
"content": "יז. המחרים חצי עבדו ושפחתו הוא והכהנים שותפין בו אבל אם הקדיש או החרים לשמים חצי עבדו כולו קדש כמו שבארנו וכל המקדיש עבדו ושפחתו הכנענים או המקדיש כל נכסיו והיו בהן עבדים הרי גופן קדש לפיכך אסורים ליהנות בהן עד שיפדו:"
},
{
"content": "יח. ואין הגזברין רשאין ליקח דמיהן מאחרים ולהוציא אותן לחירות אלא מוכרין אותן לאחרים ואחרים מוציאין אותן לחרות אם רצו:"
},
{
"content": "יט. המקדיש ידי עבדו כל היתר על פרנסתו קדש וכיצד הוא מתפרנס עבד זה לווה ואוכל ועושה ופורע והוא שיעשה פחות פחות משוה פרוטה ויפרע שאם עשה בפרוטה ראשון ראשון קנה הקדש:"
},
{
"content": "כ. המקדיש את עצמו לא הקדיש אלא דמיו והרי הוא חייב בדמי עצמו ומותר לו לעשות ולאכול שהרי לא נתקדש גופו כעבד:"
},
{
"content": "כא. אין אדם מקדיש דבר שאינו שלו כיצד כגון שהחרים בנו ובתו ועבדו ושפחתו העברים או שדה מקנתו הרי אלו אינן מוחרמין שאין אדם מקדיש דבר שאין גופו שלו:"
},
{
"content": "כב. אין אדם מקדיש דבר שאינו ברשותו כיצד היה לו פקדון ביד אחר וכפר בו זה שהוא אצלו אין הבעלים יכולין להקדישו אבל אם לא כפר בו הרי הוא ברשות בעליו בכל מקום שהוא:"
},
{
"content": "כג. במה דברים אמורים במטלטלין אבל קרקע שגזלה אחר וכפר בה אם יכול להוציאה בדיינין הרי זה יכול להקדישה ואע\"פ שעדיין לא הוציאה שהקרקע עצמה הרי היא ברשות בעליה:"
},
{
"content": "כד. הגוזל את חבירו ולא נתייאשו הבעלים שניהם אינן יכולין להקדיש זה לפי שאינו שלו וזה לפי שאינו ברשותו וכן כל כיוצא בזה:"
},
{
"content": "כה. מי שהיה מוכר דלועין או ביצים וכיוצא בהן ובא לוקח ונטל אחת והלך לו אם היו דמי כל אחת ואחד קצובין הרי זה כמי שפסק ואין המוכר יכול להקדיש דלעת זו שהרי אינה ברשותו ואם אין הדמים קצובין והקדישה מקודשת שעדיין ברשותו היא שזה שלקחה לא לקחה דרך גזלה וכן כל כיוצא בזה:"
},
{
"content": "כו. אין אדם מקדיש דבר שלא בא לעולם כיצד מה שתעלה מצודתי מן הים קדש מה שתוציא שדה זו מן הפירות חרם לא אמר כלום:"
},
{
"content": "כז. האומר לחבירו שדה זו שמכרתי לך לכשאקחנה ממך מקודשת ולקחה אינה מקודשת לפי שכשהקדישה לא באה ברשותו:"
},
{
"content": "כח. וכן המקדיש מעשה ידי אשתו הרי זו עושה ואוכלת והמותר חולין אמר לה יקדשו ידיך לעושיהן הואיל והן משועבדין לו הרי כל מעשה ידיה קדש הא למה זה דומה לאומר אילן זה קדש שכל פירות שיעשה להבא קדש וכן כל כיוצא בזה:"
},
{
"content": "כט. האומר לחבירו שדה זו שאני מוכר לך לכשאקחנה ממך תתקדש הרי זו מקודשת כשיקחנה שהרי עתה (בא) בידו להקדישה שדה זו שמשכנתי לך לכשאפדנה ממך תהי קדש משיפדה אותה תתקדש שהרי בידו לפדותה ואפילו היתה ממושכנת לזמן קצוב שהרי בידו לפדותה אחר הזמן:"
},
{
"content": "ל. המשכיר בית לחבירו וחזר והקדישו הרי זה קדש ופקעה השכירות ואם דר בו השוכר מעל:"
},
{
"content": "לא. יראה לי שאע\"פ שאין אדם מקדיש דבר שלא בא לעולם אם אמר הרי עלי להקדישו הרי זה חייב להקדישו כשיבא לעולם משום נדרו ואם לא הקדיש הרי זה עובר משום בל תאחר ולא יחל דברו ומשום ככל היוצא מפיו יעשה כשאר הנדרים:"
},
{
"content": "לב. כיצד האומר הרי עלי להקדיש כל שתעלה מצודתי מן הים הרי עלי ליתן לעניים פירות שתוציא שדה זו הרי עלי להחרים או ליתן לשבוים כל שאשתכר בשנה זו וכל כיוצא במאמרים אלו הרי זה חייב ליתן ולעשות בהן מה שאמר כשיבואו לידו וזה וכיוצא בו בכלל נדרים הוא לא בכלל הקדשות:"
},
{
"content": "לג. ראיה לדבר זה מה שאמר יעקב אבינו וכל אשר תתן לי עשר אעשרנו לך ונאמר אשר נדרת לי שם נדר והרי האומר לא אפטר מן העולם עד שאהיה נזיר חייב לנהוג בנזירות ואף על פי שעדיין לא נדר בנזיר הואיל ואמר שידור בנזיר חייב להנזר וזה כיוצא בו וכזה ראוי לדון:"
},
{
"content": "לד. הקדש טעות אינו הקדש כיצד האומר שור שחור שיצא מבית ראשון הרי הוא הקדש ויצא לבן אינו הקדש דינר זהב שיעלה בידי ראשון הרי הוא הקדש ועלה של כסף אינו הקדש חבית של יין שתעלה בידי ראשונה הקדש ועלה של שמן בין שהיין יקר מן השמן באותו מקום או השמן יקר מן היין אינו הקדש התפיס בה אחרת ואמר זו כזו הרי השניה הקדש וכן כל כיוצא בזה:"
}
]}
