{
"page": "354",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/3/2015&lang=heb",
"date": "Thursday, 21 Kislev 5776 / December 3, 2015",
"title": "הלכות ערכין וחרמין פרק שביעי",
"content": [
{
"content": "א. ההקדשות אין פודין אותן לא בקרקע ולא בעבדים שהרי הוקשו לקרקעות ולא בשטרות (מפני) שאין גופן ממון שנאמר ונתן את הכסף אחד הכסף ואחד שאר המטלטלין ששוין כסף ואפילו סובין:"
},
{
"content": "ב. כל הפודה קדשיו מוסיף חומש ואחד המקדיש עצמו או אשתו או היורש מוסיפים חומש כמו שבארנו ואף החומש לא יהיה אלא מן המטלטלין והחומש שמוסיף הרי הוא כהקדש עצמו ודין אחד להם:"
},
{
"content": "ג. הפודה קדשיו אין החומש מעכב אלא מאחר שנתן את הקרן יצא הקדש לחולין ומותר ליהנות בו ומדברי סופרים שאסור לו ליהנות עד שיתן החומש שמא יפשע ולא יתן אבל בשבת מפני עונג שבת התירו לו לאכול ואע\"פ שעדיין לא נתן את החומש והרי הגזברין תובעין אותו:"
},
{
"content": "ד. קדשי מזבח שנפל בהם מום ונפדו אם פדה המקדיש עצמו מוסיף חומש כשאר ההקדשות והמקדיש שפדה לעצמו הוא שמוסיף חומש לא המתכפר בה שפדאה והקדש ראשון הוא שחייב בתוספת חומש אבל הקדש שני אינו מוסיף עליו חומש שנאמר ואם המקדיש יגאל את ביתו ויסף חמישית המקדיש ולא המתפיס:"
},
{
"content": "ה. לפיכך אם חלל בהמה על בהמה שניה בין בקדשי בדק הבית בין בקדשי מזבח שנפל בהם מום או שהמיר בקדשי מזבח כשהוא פודה את השניה שחלל עליה או את התמורה לעצמו אינו מוסיף חומש:"
},
{
"content": "ו. המפריש אשם להתכפר בו ונפל בו מום והוסיף עליו חומש וחללו על בהמה אחרת ונתכפר באשם אחר ונתקה הבהמה שחלל עליה לרעיה כמו שיתבאר במקומו הרי הוא ספק אם מוסיף עליה חומש הואיל והוא קרבן עולה והרי הוא גוף אחד וקדושה אחרת או אינו מוסיף עליה חומש מפני שהיא באה מכח הקדש ראשון שכבר הוסיף עליו חומש:"
},
{
"content": "ז. קדשי בדק הבית אין עושין תמורה שלא דנה תורה בתמורה אלא בקדשי מזבח כיצד היו לפניו בהמת חולין ובהמת קדשי בדק הבית ואמר זו חלופת זו או זו תמורת זו לא אמר כלום אבל אם אמר הרי זו תחת זו הרי זו מחוללת על זו דבריו קיימין ויצאתה הבהמה הראשונה לחולין ונתפסה השניה:"
},
{
"content": "ח. אחד קדשי בדק הבית ואחד קדשי מזבח שנפל בהן מום אין פודין אותן לכתחלה אלא בשוייהן ואם עבר וחללן על פחות משווייהן אפילו הקדש שוה מאה דינר שחללו על שוה פרוטה הרי זו פדוי ויצא לחולין ומותר ליהנות בו ומדברי סופרים שהוא צריך חקירת דמים וחייב להשלים את דמיו:"
},
{
"content": "ט. כיצד היתה לו בהמת קדשי מזבח שנפל בה מום והרי היא שוה עשרה ובהמת חולין ששוה חמשה ואמר הרי זו מחוללת על זו הרי זו נפדית ויצאת לחולין אבל צריך להשלים החמשה וכן אם היתה הבהמה הראשונה קדשי בדק הבית הרי זו יצאת לחולין להגזז ולהעבד ותכנס השניה תחתיה דין תורה אבל מדבריהם צריך חקירת דמים אם היתה זו שחלל עליה שוה או ישלים דמיה:"
},
{
"content": "י. שמו אותה שלשה ואמרו שזו בדמיה אפילו באו אחר כן מאה ואמרו של קדש היתה יפה אינו חוזר הואיל וחקירת הדמים מדבריהם לא החמירו בה אבל אם שמו אותה שנים ובאו שלשה ואמרו שהונה ההקדש בכל שהוא חוזר:"
},
{
"content": "יא. אין פודין את ההקדש אכסרה אלא בחקירת דמים כמו שבארנו ואם פדה יד הקדש על העליונה כיצד פרה זו תחת פרה זו של הקדש טלית זו תחת טלית זו של הקדש הקדשו פדוי ויד הקדש על העליונה אם היתה השניה יפה מן הראשונה ביותר לוקחין אותה הגזברין ושותקין ואם אינה יפה משלם את הדמים כמו שבארנו ומוסיף חומש אבל אם אמר טלית זו בעשר סלעים תחת טלית של הקדש ופרה זו בעשר סלעים תחת פרה זו של הקדש אפילו היתה של הקדש שוה חמש ושלו עשר הרי זו מוסיף חומש ונותן שתי סלעים ומחצה שהרי בדמים קצובים פדה ושניה אינה טעונה חומש כמו שבארנו:"
},
{
"content": "יב. הפודה מיד ההקדש משך במנה ולא הספיק ליתן הדמים עד שעמד במאתים נותן מאתים שנאמר ונתן את הכסף וקם לו בנתינת הכסף הוא שלו משכו במאתים ולא הספיק ליתן את הדמים עד שעמד במנה נותן מאתים לא יהא כח הדיוט חמור מכח הקדש והרי קנה במשיכה ונתחייב בדמים:"
},
{
"content": "יג. פדה במאתים ונתן הדמים ולא הספיק למשכו עד שעמד במנה כבר קנה בנתינת הכסף ומושך את שלו וזכה הקדש במאתים פדהו במנה ונתן הדמים ולא הספיק למשכו עד שעמד במאתים מה שפדה פדוי ואינו נותן אלא המנה שכבר נתן ואין אומרין כאן לא יהא כח הדיוט חמור מכח הקדש שאפילו הדיוט אינו יכול לחזור בו עד שיקבל מי שפרע כמו שיתבאר במקומו ואין הקדש ראוי לקבל מי שפרע:"
},
{
"content": "יד. המקדיש כל נכסיו והיתה עליו כתובת אשה או שטרי בעלי חובות אין האשה יכולה לגבות כתובתה מן ההקדש ולא בעל חוב את חובו שההקדש מפקיע השעבוד שקדם אבל כשימכור ההקדש הקרקע שלו ותצא השדה לחולין יש לבעל חוב ולאשה לגבות מן הפודה שהרי שעבודה עומד על קרקע זו:"
},
{
"content": "טו. הא למה זה דומה לשני לקוחות שכתבה לראשון דין ודברים אין לי עמך ומכר לשני שהיא טורפת מן השני:"
},
{
"content": "טז. וכיצד פודין קרקע זה משביעין את האשה או בעל חוב תחלה כדרך כל הבא ליפרע מנכסים משועבדים ואח\"כ מכריזין עליהם ששים יום בבקר ובערב כמו שבארנו ואומדין כמה אדם רוצה ליתן בשדה על מנת ליתן לאשה כתובתה ולבעל חוב את חובו ואחר שפודין אותה ולוקח אותה הלוקח אפילו בדינר כדי שלא יאמרו הקדש יוצא בלא פדיון חוזר הפודה ומגבה לאשה כתובתה או לבעל חוב את חובו אפילו היה החוב מאה והשדה שוה תשעים על מנת כך פודה אותה הרוצה לפדותה אבל אם היה החוב שנים בדמי השדה כגון שהיתה שוה מאה ויש עליו חוב וכתובת אשה מאתים אין פודין אותה על מנת ליתן החוב או הכתובה אלא פודין אותה סתם שאם התנו ליתן אינה נפדית כלל:"
},
{
"content": "יז. המקדיש כל נכסיו ואחר כך גירש את אשתו וגבתה כתובתה מן הפודה מן ההקדש אינו גובה עד שידירנה הנאה שמא קנוניא עשו על ההקדש ואין אומרין אילו רצה היה אומר בטעות הקדשתי וישאל על הקדשו לחכם ויחזור לו:"
},
{
"content": "יח. וכן אין נאמן לומר אחר שהקדיש מנה לפלוני חוב עלי או כלי זה של פלוני הוא שמא יעשו קנוניא על ההקדש ואפילו היה שטר ביד בעל חוב אינו גובה על פי זה אלא כדרך שגובין כל בעלי חובות כמו שבארנו:"
},
{
"content": "יט. בד\"א בבריא אבל חולה שהקדיש כל נכסיו ואמר בשעה שהקדיש מנה לפלוני בידי נאמן שאין אדם עושה ערמה על ההקדש בשעת מיתתו וחוטא לאחרים שהרי הוא הולך למות לפיכך אם אמר תנו אותה לו נוטל בלא שבועה ואם לא אמר תנו אין נותנין אלא אם כן היה בידו שטר מקויים הרי זה נוטל מן ההקדש מפני הצואה ואם אחר שהקדיש אמר תנו אין שומעין לו אלא הרי הוא כשאר בעלי חובות אם נתקיים שטרו נשבע וגובה מן הפודה ולא מן ההקדש:"
},
{
"content": "כ. מי שיצא עליו קול שהפקיר את נכסיו או הקדישן או החרימן אין חוששין לו עד שתהיה שם ראיה ברורה:"
}
]}
