{
"page": "355",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/4/2015&lang=heb",
"date": "Friday, 22 Kislev 5776 / December 4, 2015",
"title": "הלכות ערכים וחרמים פרק ח",
"content": [
{
"content": "א. בחמישה עשר באדר, בית דין נפנין לחפש ולבדוק על צורכי ציבור ועל ענייני הקדשות; ובודקין עליהן ודורשין וחוקרין, ופודין את ההקדשות ואת החרמים, וגובין את הערכים ואת הדמים מכל החייב בהן--כדי שיהיה הכול עתיד עם תרומת שקלים, לחזק את בית אלוהינו."
},
{
"content": "ב. אין פודין את ההקדשות, אלא בשלושה בקיאין; וכן כשגובין מיטלטלין שממשכנין מחייבי ערכים, שמין אותן בשלושה. וכשמעריכין בהמה וכיוצא בה משאר מיטלטלין, שמין אותה בשלושה."
},
{
"content": "ג. אבל כשמעריכין את הקרקעות, או אם הוזקקו לגבות ערכי אדם מן הקרקע שלו--אין מעריכין אותן אלא בעשרה, ואחד מהן כוהן: שהרי \"כוהן\" (ויקרא כז,ח; ועוד שש פעמים בהמשך הפרק) כתוב בפרשה."
},
{
"content": "ד. וכן האומר דמיי עליי, או דמי פלוני עליי, או דמי ידי, או דמי רגלי--כששמין אותו כמה הוא שווה, או כמה דמי ידו או רגלו--שמין בעשרה, ואחד מהן כוהן."
},
{
"content": "ה. כשפודין את ההקדשות מידי ההקדש, בין שהיו קרקעות או מיטלטלין--מכריזין עליהן בפני כל הבאין לפדות. אמר אחד הרי הן שלי בעשר סלעים, ואמר אחד בעשרים, ואמר אחד בשלושים, ואמר אחד בארבעים, ואמר אחד בחמישים, חזר בו של חמישים לבדו--ממשכנין מנכסיו עשר, ונותנין אותן ההקדשות לזה שנתן ארבעים; ונמצא ההקדש נוטל חמישים, עשר מזה וארבעים מזה."
},
{
"content": "ו. חזר בו אחרי כן של ארבעים--ממשכנין מנכסיו עשר, ונותנין את ההקדש לבעל השלושים; וכן עד הראשון. חזר בו הראשון שנתן עשר--מכריזין על ההקדש פעם שנייה, ומוכרין אותו: אם נפדה בפחות מעשר, נפרעין משל עשר את המותר."
},
{
"content": "ז. במה דברים אמורים, בשחזרו זה אחר זה; אבל אם חזרו כולן כאחת, משלשין ביניהם בשווה. כיצד: אמר הראשון הרי הוא שלי בעשר, ואמר השני בעשרים, ואמר השלישי בארבע ועשרים, וחזר בו השלישי והשני כאחד--נותנין אותו לראשון בעשר, וממשכנים מנכסי שני בשבע ומנכסי שלישי בשבע; ונמצא ההקדש גובה ארבע ועשרים."
},
{
"content": "ח. וכן אם חזרו שלושתן כאחת, ונמכר ההקדש בשלוש--ממשכנין מנכסי כל אחד משלושתן שבע סלעים. וכן על דרך זו לעולם."
},
{
"content": "ט. הבעלים קודמין לכל אדם, מפני שהן מוסיפין חומש; ואין מוסיפין חומש על עילויין של שאר הפודים, אלא על מה שנותנין הן תחילה. כיצד: אמרו הבעלים הרי זה שלנו בעשרים, ובא אחר ואמר הרי הוא שלי בעשרים--הבעלים קודמין, מפני שהן מוסיפין חומש ונותנין חמש ועשרים."
},
{
"content": "י. בא אחר ואמר הרי הוא שלי באחד ועשרים--אם שתקו הבעלים ולא הוסיפו כלום, מוכרין אותו להם בחמש ועשרים. ואם הוסיפו הבעלים על העשרים ואחד, אפילו פרוטה אחת--הרי אלו נותנין שש ועשרים ופרוטה: אחד ועשרים שנתנו מעצמן, וחמש שהן חייבין בו משום חומש המתן שנתנו תחילה."
},
{
"content": "יא. וכן אם בא השני ואמר הרי הוא שלי בעשרים ושניים, ובא שלישי ואמר בעשרים ושלוש, ובא רביעי ואמר בעשרים וארבע, ובא חמישי ואמר בעשרים וחמש, והוסיפו הן על העשרים וחמש אפילו פרוטה אחת--כופין אותן ליתן שלושים ופרוטה: חמש ועשרים ופרוטה שנתנו מעצמן, וחמש של חומש שהן חייבין בו--לפי שאין הבעלים מוסיפין חומש על עילוייו של זה, אלא חומש מה שנתנו תחילה מוסיפין על מה שנתן האחרון אם רצו."
},
{
"content": "יב. במה דברים אמורים, בשלא שמו ההקדש שלושה מומחין; אבל אם שמו אותו שלושה מומחין, ואמרו שהוא שווה מה שנתן האחרון, והוסיפו הבעלים על עילוייו, אפילו פרוטה אחת--הרי הן מוסיפין חומש על עילוייו של אחרון, ונותנין אחד ושלושים ודינר ופרוטה."
},
{
"content": "יג. הרי שלא נישום ההקדש, ונתנו הבעלים תחילה עשרים, ובא אחרון ונתן חמש ועשרים, ושתקו הבעלים ולא הוסיפו כלום--הבעלים קודמין: שאף הן חייבין ליתן חמש ועשרים, מפני החומש. בא אחרון ונתן שש ועשרים, הוא קודם; ואם רצו הבעלים והוסיפו אפילו פרוטה, נותנין אחת ושלושים ופרוטה כמו שביארנו. ועל דרך זו לעולם."
},
{
"content": "יד. אין מקדישין ולא מעריכין ולא מחרימין בזמן הזה--שאין שם מקדש בחטאינו, כדי לחזק את בדקו. ואם הקדיש או העריך או החרים--אם הייתה בהמה, נועל דלת בפניה עד שתמות מאליה; ואם היו פירות או כסות או כלים, מניחן עד שיירקבו; ואם היו מעות או כלי מתכות, ישליכן לים הגדול ים המלח כדי לאבדן."
},
{
"content": "טו. הקדיש או החרים עבד שנכנס למצוות, פודהו וילכו הדמים לים המלח כשאר דמים וערכים של זמן הזה; ואם היה עבד גוי, לא מעלין ולא מורידין."
},
{
"content": "טז. מותר לפדות ההקדשות בזמן הזה לכתחילה, ואפילו בפרוטה; ומשליך את הפרוטה לים המלח. וחכמים דנו שיפדה בארבעה זוזים או קרוב לזה, כדי לפרסם הדבר. אבל בזמן המקדש, לא יפדה לכתחילה אלא בשווייו כמו שביארנו."
},
{
"content": "יז. מי שהחרים בזמן הזה מיטלטלין סתם, הרי אלו ניתנין לכוהנים הנמצאים באותו מקום. אבל אם החרים שדה בארץ ישראל סתם, או שהחרימה לכוהנים--אינה חרם: שאין שדה חרמים נוהגת, אלא בזמן שהיובל נוהג. החרים לכוהנים קרקע בחוצה לארץ, ואפילו בזמן הזה--הרי היא כמיטלטלין בארץ ישראל, ותינתן לכוהנים."
},
{
"content": "יח. אף על פי שההקדשות והערכים והחרמים מצוות, וראוי לו לאדם להנהיג עצמו בדברים אלו, כדי לכוף יצרו ולא יהיה כיליי, ויקיים מה שציוו נביאים \"כבד את ה', מהונך\" (משלי ג,ט)--אף על פי כן, אם לא הקדיש ולא העריך מעולם, אין בכך כלום: הרי התורה העידה ואמרה \"וכי תחדל, לנדור--לא יהיה בך, חטא\" (דברים כג,כג)."
},
{
"content": "יט . לעולם לא יקדיש אדם ולא יעריך ולא יחרים, כל נכסיו; והעושה זה, עבר על דעת הכתוב--שהרי הוא אומר \"מכל אשר לו\" (ויקרא כז,כח), לא כל אשר לו, כמו שביארו חכמים. ואין זו חסידות, אלא שטות--שהרי זה מאבד כל ממונו, ויצטרך לברייות; ואין מרחמין עליו. ובזה וכיוצא בו אמרו חכמים, חסיד שוטה מכלל מכלי עולם."
},
{
"content": "כ. אלא כל המפזר ממונו במצוות, אל יפזר יותר מחומש; ויהיה כמו שציוו נביאים \"מכלכל דבריו, במשפט\" (ראה תהילים קיב,ה)--בין בדברי עולם בין בדברי תורה. אפילו בקרבנות שאדם חייב בהן--הרי חסה תורה על הממון ואמרה, שיביא כפי מיסת ידו; קל וחומר לדברים שלא נתחייב בהן, אלא מחמת נדרו--שלא ינדור אלא כראוי לו. שנאמר \"איש, כמתנת ידו, כברכת ה' אלוהיך, אשר נתן לך\" (דברים טז,יז)."
},
{
"content": "בריך רחמנא דסייען. נגמר ספר שישי, בעזרת שדיי. ומניין פרקים של ספר זה, שלושה וארבעים: הלכות שבועות, שנים עשר פרקים; הלכות נדרים, שלושה עשר פרקים; הלכות נזירות, עשרה פרקים; הלכות ערכים וחרמים, שמונה פרקים."
}
]}
