{
"page": "356",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/5/2015&lang=heb",
"date": "Shabbat, 23 Kislev 5776 / December 5, 2015",
"title": "ספר שביעי והוא ספר זרעים",
"content": [
{
"content": "בשם ה', אל עולם (בראשית כא,לג)."
},
{
"content": "תהי ידך, לעוזרני: כי פיקודיך, בחרתי (תהילים קיט,קעג)."
},
{
"content": "הלכותיו שבע, וזה הוא סידורן: הלכות כלאיים, הלכות מתנות עניים, הלכות תרומות, הלכות מעשרות, הלכות מעשר שני ונטע רבעי, הלכות ביכורים ושאר מתנות כהונה שבגבולין, הלכות שמיטה ויובל."
},
{
"content": "א. הזורע שני מיני זרעים כאחד בארץ ישראל לוקה שנאמר שדך לא תזרע כלאים:"
},
{
"content": "ב. ואחד הזורע או המנכש או המחפה כגון שהיתה חטה אחת ושעורה אחת או פול אחד ועדשה אחת מונחין על הארץ וחיפה אותן בעפר בין בידו בין ברגלו בין בכלי הרי זה לוקה ואחד הזורע בארץ או בעציץ נקוב אבל הזורע בעציץ שאינו נקוב מכין אותו מכת מרדות:"
},
{
"content": "ג. אסור לזרוע כלאים לנכרי ומותר לומר לנכרי לזרוע לו כלאי זרעים ואסור לאדם לקיים כלאי זרעים בשדהו אלא עוקרן ואם קיימן אינו לוקה ומותר לישראל לזרוע כלאי זרעים בידו בחוצה לארץ ואפילו לערב הזרעים לכתחלה ולזורען בחוצה לארץ מותר ודברים אלו דברי קבלה:"
},
{
"content": "ד. אין אסור משום כלאי זרעים אלא הזרעים הראויין למאכל אדם אבל עשבים המרים וכיוצא בהן מן העיקרין שאינן ראויין אלא לרפואה וכיוצא בהן אין בהן משום כלאי זרעים:"
},
{
"content": "ה. כלאי האילנות הרי הם בכלל מה שנאמר שדך לא תזרע כלאים כיצד המרכיב אילן באילן כגון שהרכיב ייחור של תפוח באתרוג או אתרוג בתפוח הרי זה לוקה מן התורה בכ\"מ בין בארץ בין בחוצה לארץ וכן המרכיב ירק באילן או אילן בירק לוקה בכל מקום:"
},
{
"content": "ו. ואסור לישראל להניח לנכרי שירכיב לו אילנות כלאים ומותר לזרוע זרעים וזרע אילן כאחד וכן מותר לערב זרעי אילנות ולזורען כאחד שאין לך כלאים באילנות אלא הרכבה בלבד:"
},
{
"content": "ז. הזורע זרעים כלאים וכן המרכיב אילנות כלאים אף על פי שהוא לוקה הרי אלו מותרין באכילה ואפילו לזה שעבר וזרען שלא נאסר אלא זריעתן בלבד ומותר ליטע ייחור מן האילן שהורכב כלאים ולזרוע מזרע הירק שנזרע כלאים:"
},
{
"content": "ח. הזרעונין נחלקין לשלשה חלקים האחד מהם הוא הנקרא תבואה והיא חמשה מינין החטים והכוסמין והשעורין ושבולת שועל והשיפון והשני מהן הוא הנקרא קטנית והן כל זרעים הנאכל לאדם חוץ מן התבואה כגון הפול והאפונים והעדשים והדוחן והאורז והשומשמין והפרגין והספיר וכיוצא בהן והשלישי מהן הוא הנקרא זרעוני גינה והן שאר זרעונין שאינן ראויין למאכל אדם והפרי של אותו הזרע מאכל אדם כגון זרע הבצלים והשומין וזרע החציר והקצח וזרע לפת וכיוצא בהן וזרע פשתן הרי הוא בכלל זרעוני גינה כשיזרעו כל מיני זרעונים אלו ויצמחו נקרא הצמח כולו כל זמן שלא ניכר הזרע דשא ונקרא ירק:"
},
{
"content": "ט. ויש מזרעוני גינה זרעונים שדרכן לזרוע מהן שדות כגון הפשתן והחרדל ואלו הן הנקראים מיני זרעים ויש מזרעוני גינה זרעונים שאין דרך בני אדם לזרוע מהם אלא ערוגות ערוגות קטנות כגון הלפת והצנון והתרדים והבצלים והכסבר והכרפס והמרור וכיוצא בהן ואלו הן הנקראים מיני ירקות:"
}
]}
