{
"page": "391",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/9/2016&lang=heb",
"date": "Shabbat, 28 Tevet 5776 / January 9, 2016",
"title": "הלכות מעשר - הקדמה",
"content": [
{
"content": "הלכות מעשר מצוה אחת והוא להפריש מעשר ראשון בכל שנה ושנה משנת הזריעה וליתנו ללוים וביאור מצוה זו בפרקים אלו:"
},
{
"content": "א. אחר שמפרישין תרומה גדולה מפריש אחד מעשרה מן הנשאר וזהו הנקרא מעשר ראשון ובו נאמר כי את מעשר בני ישראל אשר ירימו ליי' וגו' והמעשר הזה ללויים זכרים ונקבות שנאמר ולבני לוי הנה נתתי כל מעשר בישראל לנחלה:"
},
{
"content": "ב. מעשר ראשון מותר באכילה לישראל ומותר לאכלו בטומאה שאין בו קדושה כלל וכ\"מ שנאמר במעשרות קדש או פדייה אינו אלא מעשר שני ומניין שמעשר ראשון חולין שנאמר ונחשב לכם תרומתכם כדגן מן הגורן וכמלאה מן היקב מה גורן ויקב חולין לכל דבר אף מעשר ראשון שניטלה תרומתו חולין לכל דבר לפיכך בת לוי שנשבית או שנבעלה בעילת זנות נותנין לה המעשר ואוכלת אבל מי ששמעה שמת בעלה או העיד לה עד אחד וניסת ואח\"כ בא בעלה קנסו אותה חכמים שתהיה אסורה במעשר:"
},
{
"content": "ג. לויים וכהנים מפרישין מעשר ראשון כדי להפריש ממנו תרומת מעשר וכן הכהנים מפרישין שאר תרומות ומעשרות לעצמן ולפי שהכהנים נוטלין מן הכל יכול יאכלו פירותיהן בטבלן ת\"ל כן תרימו גם אתם מפי השמועה למדו אתם אלו הלוים גם אתם לרבות את הכהנים:"
},
{
"content": "ד. אין מוציאין המעשר מיד הכהנים שנאמר כי תקחו מאת בני ישראל וכן כל מתנות כהונה אין מוציאין אותן מכהן לכהן ועזרא קנס את הלוים בזמנו שלא יתנו להן מעשר ראשון אלא ינתן לכהנים לפי שלא עלו עמו לירושלים:"
},
{
"content": "ה. האוכל פירותיו טבלין וכן לוי שאכל המעשר בטבלו אעפ\"י שהן חייבין מיתה לשמים אין משלמין המתנות לבעליהן שנאמר אשר ירימו לה' אין לך בהן כלום עד שירימו אותן ובחוצה לארץ מותר לאדם להיות אוכל והולך תחלה ואחר כך מפריש תרומה ומעשרות:"
},
{
"content": "ו. מעשרין ממקום זה על מקום אחר ואינו צריך לעשר מן המוקף אבל אין מעשרין ממין על שאינו מינו ולא מן החייב על הפטור ולא מן הפטור על החייב ואם עישר אינו מעושר:"
},
{
"content": "ז. כל שאמרנו בתרומה אין תורמין מזה על זה כך במעשר אין מעשרין מזה על זה וכל שאמרנו בתרומה אם תרם תרומתו תרומה כך במעשר אם הפריש מעשרותיו מעשרות וכל שהוא פטור מן התרומה פטור מן המעשר וכל התורם מעשר כל שאמרנו בהן לא יתרומו ואם תרמו תרומתן תרומה כך אם עשרו מעשרותיהן מעשרות וכל שאין תרומתו תרומה כך אין מעשרותיהן מעשרות:"
},
{
"content": "ח. האומר לחבירו הריני מעשר על ידיך אינו צריך לעמוד עמו עד שיראה אם יעשר או לא יעשר ואם אמר הוא לחבירו עשרע\"יצריך לעמוד עמו:"
},
{
"content": "ט. החרובין אינן חייבין במעשרות אלא מדבריהם לפי שאינן מאכל [רוב] אדם והשקדים המרים בין בגדלן בין בקטנן פטורין לפי שאינן אוכל:"
},
{
"content": "י. אילן שנטעו בתוך הבית פטור ממעשרות שנאמר עשר תעשר את כל תבואת זרעך היוצא השדה ויראה לי שהוא חייב במעשרות מדבריהם שהרי תאנה העומדת בחצר חייב לעשר פירותיה אם אספן כאחת:"
},
{
"content": "יא. בצלים שהשרישו זה בצד זה אפילו השרישו בקרקע עלייה פטורין מן המעשרות נפלה עליהן מפולת והרי הן מגולין הרי אלו כנטועין בשדה וחייבין במעשרות:"
},
{
"content": "יב. המשמר שדהו מפני ענביו ובא אחר ואסף את התאנים הנשארות באותה שדה או שהיה משמר שדהו מפני המקשאות והמדלעות ובא אחד ואסף את הענבים הנשארים שם המפוזרים בשדה בזמן שבעל השדה מקפיד עליהן אסורין משום גזל ולפיכך חייבין במעשר ובתרומה אין בע\"ה מקפיד עליהן מותרין משום גזל ופטורין מן המעשר:"
},
{
"content": "יג. אין מעשרין אלא מן המובחר שנאמר בהרימכם את חלבו ממנו ונחשב לכם כתבואת גורן וכתבואת יקב כשם שמעשר שמפרישים הלוים מן החלב שבו כך מעשר שמפרישים ישראל מן הגורן ומן היקב מן החלב שבו:"
},
{
"content": "יד. אין מעשרין באומד אלא במדה או במשקל או במנין וכל המדקדק בשיעור משובח והמרבה במעשרות מעשרותיו מקולקלין שהרי הטבל מעורב בהן ופירותיו מתוקנין:"
},
{
"content": "טו. המפריש מקצת מעשר אינו מעשר אלא כמי שחלק את הערמה אבל צריך [להפריש] מזה החלק שיוציא מעשר שלו כיצד היו לו מאה סאה הפריש מהם חמשה לשם מעשר אינו מעשר ואינו יכול להפריש על החמש סאין מעשר במקום אחר אלא מפריש מהן חצי סאה שהיא המעשר שלהן:"
},
{
"content": "טז. המפריש מעשר זה מברך תחלה כדרך שמברכין על המצות וכן מברך על מעשר שני ועל מעשר עני ועל מעשר מן המעשר מברך על כל אחד בפני עצמו ואם הפריש הכל זה אחר זה מיד ולא סח ביניהן כוללן בברכה אחת ומברך להפריש תרומות ומעשרות:"
}
]}
