{
"page": "392",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/10/2016&lang=heb",
"date": "Sunday, 29 Tevet 5776 / January 10, 2016",
"title": "הלכות מעשר פרק שני",
"content": [
{
"content": "א. אינו חייב להפריש מן התורה אלא הגומר פירותיו לאוכלן לעצמו אבל הגומרן למכרן פטור מן התורה וחייב מדבריהם שנאמר עשר תעשר וגו' ואכלת אינו חייב אלא הגומר תבואתו לאוכלה:"
},
{
"content": "ב. וכן הלוקח פטור מן התורה שנאמר תבואת זרעך וחייב מדבריהם בד\"א בשלקחן אחר שנגמרו מלאכתן ביד מוכר אבל אם נגמרו ביד לוקח חייב לעשר מן התורה:"
},
{
"content": "ג. פירות שאינן ראויים לאכילה מקטנן כגון הבוסר וכיוצא בו אינן חייבין במעשר עד שיגדלו ויעשו אוכל שנאמר מזרע הארץ מפרי העץ עד שיהיה פרי וכן התבואה והקטניות שנאמר את כל תבואת זרעך עד שתעשה תבואה וזו היא עונת המעשרות וקודם שתגיע התבואה והפירות לעונה זו מותר לאכול מהן כל מה שירצה ובכל דרך שירצה:"
},
{
"content": "ד. פירות שהן ראויין לאכילה בקטנן כגון הקשואים והמלפפונות שאין מניחין אותן אלא כדי להוסיף בגופן בלבד אבל ראויין הן מתחלה לאכילה הרי אלו חייבין במעשר בקוטנן שמתחלת יציאתן באו לעונת המעשרות:"
},
{
"content": "ה. אי זו היא עונת המעשרות משיגיעו הפירות להזריע ולצמוח הכל לפי מה שהוא הפרי כיצד התאנים משיעשו רכים עד שיהו ראויים לאכילה אחר כ\"ד שעות משעת אסיפתן הענבים והבאושים והם הענבים הדקים המדבריות משיראה החרצן שלהם מבחוץ הרמונים משימס הפרח שלהן בין האצבעות ויצא ממנו מים התמרים משיפתחו כשאור האפרסקין משיטילו גידים אדומים האגוזים משיתפרש האוכל מהקליפה החיצונה השקדים המתוקים משתתפרש קליפתן החיצונה המרים פטורין לעולם ושאר כל בעלי קליפות כגון האצטרובולין והלוט והבטנים משיעשו קליפה התחתונה הסמוכה לאוכל הזיתים משיעשו שמן אחד מתשעה ממה שהן ראויין לעשות כשיגמרו וזה שליש שלהן התפוחים והאתרוגים משיתעגלו מפני שהן ראויין לאכילה כשהם קטנים התותים והאוג משיאדימו וכן כל שדרכן להאדים משיאדימו החרובין משיעשו נקודות נקודות שחורות וכן כל שדרכן להשחיר משינקדו האגסים והקרוסטמלין והפרישים והעוזרדין משיעשו קרחות קרחות לבנות וכן כל שדרכן ללבן משיקרחו קרחות התבואה משתביא שליש התלתן משתהיה זרעה ראוי לצמיחה אם נזרע ובירק הקישואין והדלועין והאבטיחין והמלפפונות וכל כיוצא בהן חייבין בקוטנן כמו שביארנו ושאר הירק שאינו ראוי לאכילה עד שיגדיל אינו חייב עד שיהא ראוי לאכילה אשכול שהגיע בו אפילו גרגיר יחידי כולו חיבור למעשרות וכאילו הגיע כולו ולא אותו אשכול בלבד אלא כל הרוח שיש בה אותה הגפן שיש בה האשכול וכן רמון שהגיע בה אפילו פרידה אחת כולה חיבור:"
},
{
"content": "ו. לא ימכור אדם פירותיו משבאו לעונת המעשרות למי שאינו נאמן על המעשרות ואם בכרו נוטל את הבכורות ומותר למכור השאר שעדיין לא הגיע לעונת המעשרות וכן לא ימכור אדם את גפתו ואת זגיו למי שאינו נאמן על המעשרות להוציא מהן משקין שהמשקין היוצאין מהם חייבין במעשרות ולא את תבנו ללקוט ממנו תבואה למי שאינו נאמן שהתבואה שתלקט מן התבן חייבת במעשר:"
},
{
"content": "ז. שמרי יין שנתן עליהם מים וסננן אם נתן שלשה ומצא ארבעה מוציא מעשר מזה היתר ממקום אחר ואינו מפריש עליו תרומה שהתורם בתחלה בלבו על הכל כמו שביארנו בתרומה מצא פחות מארבעה אף על פי שמצא יתר על מדתו ואע\"פ שיש בהן טעם יין פטור:"
},
{
"content": "ח. המקדיש פירותיו כשהן מחוברין עד שלא באו לעונת המעשר ופדאן ואחר שפדאן הגיעו חייבין במעשר ואם באו לעונת המעשרות והם ביד הגזבר ואחר כך פדאן פטורין:"
}
]}
