{
"page": "393",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/11/2016&lang=heb",
"date": "Monday, 1 Shevat 5776 / January 11, 2016",
"title": "הלכות מעשר פרק שלישי",
"content": [
{
"content": "א. פירות שהגיעו לעונת המעשרות ונתלשו ועדיין לא נגמרה מלאכתן כגון תבואה שקצרה ודשה ועדיין לא זרה אותה ולא מרחה מותר לאכול מהן אכילת עראי עד שתגמ' מלאכתן ומשתגמר מלאכתן אסור לאכול מהן עראי:"
},
{
"content": "ב. במה דברים אמורים בגומר פירותיו למכרן בשוק אבל אם היתה כוונתו להוליכן בבית ה\"ז מותר לאכול מהן עראי אחר שנגמרה מלאכתן עד שיקבעו למעשר:"
},
{
"content": "ג. אחד מששה דברים קובע הפירות למעשרות החצר והמקח והאש והמלח והתרומה והשבת וכולן אין קובעין אלא בדבר שנגמרה מלאכתו:"
},
{
"content": "ד. כיצד פירות שדעתו להוליכן לבית אעפ\"י שנגמרה מלאכתן אוכל מהן אכילת עראי עד שנכנסו לבית נכנסו לבית נקבעו למעשרות ואסור לאכול מהן עד שיעשר וכן אם מכרן או בשלן באור או כבשן במלח או הפריש מהן תרומה או נכנסה שבת עליהם לא יאכל עד שיעשר אעפ\"י שלא הגיעו לבית הכניסן לבית קודם שתגמר מלאכתן ה\"ז אוכל מהן עראי התחיל לגמור מלאכתן מאחר שנכנסו לבית חייב לעשר הכל כיצד הכניס קישואין ודילועין לבית קודם שישפשף משיתחיל לשפשף אחת נקבעו הכל למעשר וכן כל כיוצא בזה וכן התורם פירות שלא נגמרה מלאכתן מותר לאכול מהן עראי חוץ מכלכלת תאנים שאם תרמה קודם שתגמר מלאכתן נקבעה למעשר:"
},
{
"content": "ה. המביא לבית סוכי תאנה ובהם תאנים מכבדי תמרה ובהם תמרים אם הכניסום תינוקות או פועלים לא נקבעו למעשר ואם הכניסן בעל הבית חייב במעשר הכניס שבלים לעשות מהן עיסה לא נקבעו לאכלן מלילות נקבעו למעשר במה דברים אמורים בתבואה אבל בקטניות לא נקבעו למעשר:"
},
{
"content": "ו. מותר להערים על התבואה להכניסה במוץ כדי שתהיה בהמתו אוכלת ופטורה מן המעשר וזורה מעט מעט אחר שהכניס לביתו ופטור לעולם מן התרומה ומן המעשרות שהרי אינו מתחיל לגמור הכל:"
},
{
"content": "ז. הגומר פירותיו של חבירו שלא מדעתו וכן הקובע פירותיו באחד מן הששה דברים שקובעים למעשר שלא מדעתו הרי אלו טבלו למעשר:"
},
{
"content": "ח. אי זהו גמר מלאכתן של פירות הקישואין והדילועין והאבטיחין משישפשף בידו ויסיר הציהוב שעליהן כמו שער דק ואם אינו משפשף משיעמיד ערימה ובאבטיח משיסדיר אותו במוקצה אבטיח בצד אבטיח היה משפשף אחת אחת כיון שגמר כל צרכו נגמרה מלאכתן ותורמין קישואין ודילועין אע\"פ שלא הסיר הציהוב מעליהן:"
},
{
"content": "ט. הירק הנאגד משיאגוד אם אינו אוגד משימלא את הכלי [אם] אינו ממלא הרי זה אוכל עראי עד שילקט כל צרכו:"
},
{
"content": "י. כלכלה משיחפה הפירות שבה בעלים ובהוצין וכיוצא בהן אם אינו מחפה משימלא את הכלי אם אינו ממלא עד שילקט כל צורכו:"
},
{
"content": "יא. כלי גדול שדעתו למלאות את חציו כיון שמילא חציו נטבל היה בדעתו למלאות את כולו אינו נטבל עד שימלא את כולו היו שנים ובדעתו למלאות את שניהם לא נטבלו עד שימלא שניהם:"
},
{
"content": "יב. אגד הירק אגד גדול בשדה אף על פי שבדעתו לאוגדו אגודות קטנות לשוק ה\"ז נטבל הפרד והצימוקין והחרובין משיעמיד ערימה בראש גגו והבצלים משיסיר העלים והקליפות שדרכו להשליכם מעליהן ואם אינו מסיר עד שיעמיד ערימה:"
},
{
"content": "יג. התבואה משימרח ואי זהו ממרח זה המיפה פני הכרי של תבואה ברחת בסוף כל דבר כדרך שעושין כשגומרין כל מעשיה אם אינו ממרח עד שיעמיד ערימה הקטניות משיכבור ונוטל מתחת הכברה ואוכל [אם] אינו כובר עד שימרח ואע\"פ שמירח מותר ליטול מן הקוטעים ומן הצדדין וממה שבתוך התבן ואוכל:"
},
{
"content": "יד. היין משיניחנו בחביות וישלה הזגין והחרצנין מעל פי החבית אבל כשהוא בתוך הבור כשיגביהנו להעמידו בחבית שותה עראי וקולט מן הגת העליונה ומן הצינור ומכל מקום ושותה:"
},
{
"content": "טו. השמן משירד לעוקה אף על פי שירד נוטל מן העקל ומן הממל ומבין הפסין ונותן לקערה קטנה ולתמחוי לתוך התבשיל אעפ\"י שהוא חם מפני שאינו מתבשל בכלי שני ואם היה חם ביותר כדי שיכוה את היד לא יתן לתוכו מפני שהוא מתבשל:"
},
{
"content": "טז. העיגול של דבילה משיחלקנו הגרוגרות משידוש ואם הכניסם למגורה משיעגיל בידו ע\"פ המגורה היה דש הגרוגרות בחבית או העיגול ע\"פ המגורה [נשברה החבית או שנפתחה המגורה] ה\"ז לא יאכל עד שיעשר:"
},
{
"content": "יז. תאנים וענבים שבמוקצה מותר לאכול מהן עראי במקומן אבל אם נטל מן המוקצה והוליך למקום אחר לא יאכל מהן עראי שהרי נגמרה מלאכתן אע\"פ שלא יבשו כל צרכן:"
},
{
"content": "יח. החרובין עד שלא כנסן לראש הגג מוריד מהן לבהמה ופטור מפני שהוא מחזיר את המותר לייבשו ונמצא מאכיל עראי:"
},
{
"content": "יט. מע\"ר שהקדימו בשבלים אסור לאכול ממנו עראי קודם שיפריש תרומתו ואם אכל מכין אותו מכת מרדות כיצד היא אכילת עראי כגון שהיה מקלף שעורים ואוכל מקלף אחת אחת ואם קלף וכנס לתוך ידו חייב לעשר היה מולל מלילות של חיטים מנפה מיד ליד ואוכל ואם נפה לתוך חיקו חייב לעשר ואין צ\"ל אם ניפה בכלי שאין זה עראי וכן נוטל מן היין ונותן לקערה לתוך תבשיל צונן ואוכל אבל לא לתוך הקדרה אעפ\"י שהיא צוננת מפני שהיא כבור קטן וכן סוחט זיתים על בשרו אבל לא לתוך ידו וכן כל כיוצא בזה:"
},
{
"content": "כ. וכשם שמותר לאכול עראי מפירות שלא נגמרה מלאכתן כך מותר להאכיל מהן לחיה ולבהמה ולעופות כל מה שירצה ומפקיר מהן כל מה שירצה קודם שיעשר ואם גמרו אעפ\"י שלא נקבעו למעשר לא יפקיר ולא יאכיל לבהמה ולחיה ולעופות אכילת קבע עד שיעשר ומותר להאכיל לבהמה עראי מן הטבל ואפילו בתוך הבית ומאכיל פקיעי עמיר עד שיעשם חבילות:"
},
{
"content": "כא. המוצא קציצות בדרך אפילו בצד שדה קציצות הרי אלו פטורין מן המעשר מצא גרוגרות אם דרסו רוב הגרוגרות רוב האדם חייב לעשר שחזקתן מדבר שנגמרה מלאכתן:"
},
{
"content": "וכן אם מצא פלחי דבילה שידוע שהם מדבר הגמור:"
},
{
"content": "כב. מצא כריכות ברה\"י חייב לעשר ברה\"ר פטורות והאלומות בכל מקום חייבות במעשר מצא תבואה מרוחה עושה עושה תרומות ומעשרות על פירות אחרות ואינו חושש מצא כלכלה מחופה חייבת במעשרות מצא כלכלה במקום שהרוב מכניסין לשוק אסור לאכול ממנה עראי ומתקנה דמאי ובמקום שהרוב מכניסין לבתים אוכל ממנה עראי ומתקנה ודאי מחצה למחצה דמאי ואם הכניסה לבית מתקנה ודאי במד\"א בדבר שאין לו גמר מלאכה אבל בדבר שיש לו גמר מלאכה אף ע\"פ שהוא מעשר ודאי אינו צריך להפריש תרומה שחזקתן שהפריש מהן תרומה בשעה שנגמרה מלאכתן:"
},
{
"content": "כג. חדרי הנמלים שלנו בצד הערימה החייבת הרי הנמצא בהן חייב למעשרות שידוע שמדבר גמור היו גוררין כל הלילה:"
},
{
"content": "כד. המוצא זיתים תחת הזית וחרובין תחת החרוב חייבין במעשר שחזקתן שמאילן זה נפלו מצא תאנים תחת התאנה הרי הם ספק שהרי משתנות ומתלכלכות בעפר שמא מתאנה זו נפלו או מתאנים שנתעשרו:"
},
{
"content": "כה. המקדיש פירות תלושין ופדאן קודם שתגמר מלאכתן חייב לעשר ואם נגמרה מלאכתן ביד ההקדש ואח\"כ פדאן פטורין מן המעשרות שבשעת חובתן הוו פטורין מן המעשרות המקדיש קמה למנחות פטורה מן המעשרות:"
}
]}
