{
"page": "394",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/12/2016&lang=heb",
"date": "Tuesday, 2 Shevat 5776 / January 12, 2016",
"title": "הלכות מעשר פרק רביעי",
"content": [
{
"content": "א. אין הטבל נקבע למעשרות מן התורה עד שיכניסנו לביתו שנאמר בערתי הקדש מן הבית והוא שיכניסנו דרך השער שנאמר ואכלו בשעריך אבל אם הכניס תבואתו דרך גגות וקרפיפות פטור מן התרומה ומן המעשרות:"
},
{
"content": "ב. יראה לי שאין לוקין מן התורה על אכילת הטבל עד שיקבע בכניסתו לביתו כמו שביארנו מפי השמועה אבל אם נקבע בשאר הששה דברים שמנינו אין לוקין עליו אלא מכת מרדות מדבריהן וכן האוכל מפירות שדעתו להוליכן לשוק אחר שנגמרה מלאכתן אינו לוקה אלא מכת מרדות כמו שביארנו שאין הגומר למכור חייב במעשר אלא מדבריהם:"
},
{
"content": "ג. בית שאין בו ארבע אמות על ארבע אמות אינו קובע וכן הגגים אינן קובעין אף על פי שהבית שלמטה קובע ואם לא היה בגג ארבע אמות על ארבע אמות כגון שהיה הבית משופע ועולה אינו פוטר מן המעשר אלא הרי גג זה כמקצת אויר הבית:"
},
{
"content": "ד. הצריפין והבורגנין ובתי הקיץ והוא ארבעה עמודים ותקרה על גביהן שנמצא בלא כותלים וכן סוכות שעושין בני הכרמים ובני הגנות בימי הקיץ אע\"פ שדרין בהן כל ימי הקיץ ויש בהם רחים ותרנגולין אינן קובעין למעשר וכן סוכת היוצרים החיצונה וסוכת החג בחג אינן קובעין שכל אלו אין דירתן קבע:"
},
{
"content": "ה. הצריפין והבורגנין טובלין לבעליהן אף ע\"פ שאינן טובלין לכל אדם וכן בית הספר ובה\"מ טובל לזה שיושב ומלמד מפני שהם כביתו ואין טובלין לאחרים:"
},
{
"content": "ו. בהכ\"נ ובה\"מ אם יש בהן בית דירה קובעין ואם לאו אין קובעין האוריארות והאוצרות שבשדות העשויות למכונס אינן קובעין ואם היו לדירה קובעין:"
},
{
"content": "ז. כשם שהבית קובע למעשר כך החצר קובעת למעשר ומשיכנסו לחצר דרך השער נקבעו אף על פי שלא הכניסן לתוך הבית:"
},
{
"content": "ח. אי זו היא חצר הקובעת כל שהכלים נשמרין בתוכה או שאין אדם בוש מלאכול בתוכה או חצר שאם יכנס אדם לה אומרין לו מה אתה מבקש וכן חצר שיש בה ב' דיורין או שהיא לשני שותפין שאחד פותחה ונכנס ואחד בא ונכנס או יוצא ונועל הואיל והן פותחין ונועלין הרי זו קובעת:"
},
{
"content": "ט. בית שער של חצר והאכסדרה והמרפסת הרי הן כחצר אם היתה קובעת קובעין ואם לאו אינן קובעין:"
},
{
"content": "י. שתי חצרות זו לפנים מזו שתיהן קובעות סוכת היוצרים זו לפנים מזו הפנימית קובעת והחיצונה אינה קובעת והחנות קובעת כבית:"
},
{
"content": "יא. המוליך פירותיו ממקום למקום אע\"פ שהוא נכנס בהן לבתים ולחצרות בדרך לא נקבעו אלא אוכל עראי עד שיגיע למקום שהוא סוף מגמתו וכן בחזרה:"
},
{
"content": "יב. הרוכלין המחזירין בעיירות שהן נכנסין מחצר לחצר אוכלין עראי עד שמגיעין לבית שלנין בו:"
},
{
"content": "יג. המביא תאנים מן השדה לאוכלן בחצר הפטורה מן המעשרות שכח והכניסן לתוך ביתו ה\"ז מותר להוציאן ולאכול מהן עראי וכן אם שכח והעלן לגג אוכל מהן בגג עראי הביאן לאכלן בראש גגו ושכח והכניסן לתוך חצר חבירו נקבעו ולא יאכל עד שיעשר:"
},
{
"content": "יד. חצר שהיא נעדרת הרי היא כגנה ואוכלין בתוכה עראי והוא שיעדר רובה ואם זרע רובה אין אוכלין עראי וכן אם נטע רובה ואם נטע לנוי חצר הואיל והיא נעדרת הרי זה אוכל עראי מאותן אילנות:"
},
{
"content": "טו. תאנה העומדת בחצר אוכל ממנה אחת אחת ופטור ואם צירף חייב במעשר בד\"א בשהיה עומד בקרקע אבל אם עלה לראש התאנה ממלא חיקו ואוכל שם שאין אויר חצר קובע למעשר:"
},
{
"content": "טז. היתה עומדת בחצר ונוטה לגנה ה\"ז אוכל ממנה בגנה כדרכו כאילו היתה נטועה בגנה היתה נטועה בגנה ונוטה לחצר הרי זו כנטועה בחצר שאינו אוכל שם אלא אחת [אחת]:"
},
{
"content": "יז. גפן שנטועה בחצר לא יטול את כל האשכול ויאכל אלא מגרגר אחד אחד וכן ברמון לא יטול את כל הרמון אלא פורט את הרמון באילן ואוכל הפרד משם וכן באבטיח כופתו בקרקע ואוכלו שם היה אוכל באשכול בגנה ונכנס מן הגנה לחצר אף על פי שיצא מן החצר לא יגמור עד שיעשר:"
},
{
"content": "יח. כסבר הזרועה בחצר מקרסם עלה עלה ואוכלו ואם צירף חייב לעשר וכן כל כיוצא בזה:"
}
]}
