{
"page": "395",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/13/2016&lang=heb",
"date": "Wednesday, 3 Shevat 5776 / January 13, 2016",
"title": "הלכות מעשר פרק חמישי",
"content": [
{
"content": "א. הלוקח פירות תלושין לאוכלן נקבעו למעשר מדבריהם כמו שביארנו ומאימתי יקבעו משיתן את הדמים אע\"פ שלא משך הרי שלא נתן דמים והיה בורר ומניח בורר ומניח אפילו כל היום כולו ואף על פי שגמר בלבו ליקח לא נתחייב לעשר ואם היה ירא שמים משגמר בלבו מעשר ואח\"כ יחזיר למוכר אם רצה להחזיר:"
},
{
"content": "ב. הלוקח במחובר לקרקע או שלקח תלוש לשלוח לחבירו לא נקבעו ויש לו לאכול מהן עראי:"
},
{
"content": "ג. האומר לחבירו הא לך איסר זה ותן לי בו ה' תאנים ה\"ז אוכל אחת אחת ופטור ואם צירף חייב לעשר הא לך איסר זה בעשרים תאנים שאבור לי בורר אחת אחת ואוכל באשכול שאבור לי מגרגר ממנו באילן ואוכל ברמון שאבור לי פורטו באילן ואוכל באבטיח שאבור לי כופת בקרקע ואוכל ואם קצץ את התאנים וצירפם או שקצץ האשכול או האבטיח חייב לעשר שהרי לא קנה אלא הנתלש אבל אם אמר לו הא לך איסור בב' תאנים אלו בב' אשכולות אלו בשני רמונים אלו בב' אבטיחים אלו קוצץ כדרכו ואוכל עראי ופטור שלא נקבעו במקח שהרי לקחן במחובר:"
},
{
"content": "ד. המחליף עם חבירו זה לאכול וזה לאכול שניהן נקבעו למעשרות שהרי לקחו בתלוש זה לקצות וזה לקצות שניהן לא נקבעו שאין המכר קובע דבר שלא נגמרה מלאכתו כמו שביארנו לקח האחד פירות שהחליף לאכילה ולקח האחר חליפיהן להקצותן זה שלקח לאכילה חייב לעשר וזה שלקח להקצותן לא נקבע למעשר:"
},
{
"content": "ה. האומר לחבירו צא ולקט לך עשרים תאנים משלי ואני אמלא את כרסי משלך שניהם פטורים שאין זה חליפין כדי שיהיה מכר ואם צירף ואכל חייב:"
},
{
"content": "ו. והמתנה אינה קובעת כמכר ע\"ה שהיה עובר בשוק ואמר טלו לכם תאנים אוכלים ופטורין שאין המתנה קובעת ואם הכניסו לבתיהן אם רוב העם מכניסים לבתים מעשרים ודאי ואם רוב העם מכניסים לשוק אין מתקנים אלא דמאי שמא עישר ואחר כך הביא לשוק ואם אמר טלו לכם והכניסו לבתים כשמכניס לבית מעשר דמאי נתן לו דבר מרובה אפילו אמר לו טול ואכול ה\"ז כמי שאמר לו טול והכניס שאינו אוכל עד שיתקן דמאי וכן אם נתן לו דבר שאין דרכו להאכל חי או שהיה אדם גדול שאין דרכו לאכול בשוק ה\"ז מתקן דמאי:"
},
{
"content": "ז. היו שנים אמר לאחד טול ואכול ואמר לשני טול והכניס זה אוכל ופטור וזה אוכל וחייב:"
},
{
"content": "ח. וכן אנשים שהיו יושבים בשער או בחנות ואמר להם טלו ואכלו הרי אלו אוכלין ופטורין ובעל השער או בעל החנות לא יאכל עד שיעשרו דמאי שנמצא כאומר לאלו טלו והכניסו לבתיכם שהרי הם כבתיהם וכבר ביארנו שאין הבית שאינו שלו קובע לו כשיעברו הפירות בתוכו:"
},
{
"content": "ט. השוכר את הפועלים לעשות עמו בפירות בין בתלושין בין במחוברין הואיל ויש להם לאכול מן התורה במה שהן עושין הרי אלו אוכלין ופטורים מן המעשר ואם התנה עמהן שיאכלו מה שלא זכתה להן תורה כגון שהתנה עמהן הפועל שיאכלו בניו עמו או שיאכל בנו בשכרו או שיאכל אחר גמר מלאכתו בתלוש ה\"ז אסור לאכול עד שיעשר הואיל ואוכל מפני התנאי ה\"ז כלוקח:"
},
{
"content": "י. שכרו לנכש עמו בזיתים והתנה הפועל שיאכל בזיתים ה\"ז אוכל מן האילן אחת אחת ופטור ואם צירף חייב:"
},
{
"content": "יא. שכרו לנכש בבצלים והתנה לאכול ירק מקרסם עלה עלה ואוכל ואם צירף חייב קצץ הפועל שיאכל ליטרא של זיתים אוכל אחת אחת ואם צירף חייב לעשר הואיל והוא אוכל דבר קצוב ה\"ז כלוקח שאם צירף נקבע לא קצץ אלא היה אוכל כדין תורה מצרף ואוכל כל מה שירצה והוא שלא יספות במלח אבל אם ספת במלח אחת אחת מותר שתים שתים אסור שהרי נקבעו [במלח]:"
},
{
"content": "יב. פועל שהיה עושה בלבסין לא יאכל בבנות שבע בבנות שבע לא יאכל בלבסין עד שיעשר אבל יש לו למנוע עצמו עד שיגיע למקום היפות:"
},
{
"content": "יג. המוציא פועלים לעשות לו מלאכה בשדה בזמן שאין להן עליו מזונות אוכלין מפירות שבשדה ופטורין מן המעשר והוא שלא נגמרה מלאכתן אבל אם יש להן עליו מזונות לא יאכלו ואף ע\"פ שלא נגמרה מלאכתן שאין פורעין חוב מן הטבל אבל אוכלין אחת אחת מן התאנה אבל לא מן הסל ולא מן הקופה ולא מן המוקצה:"
},
{
"content": "יד. אחד המבשל ואחד השולק ואחד הכובש קובע למעשר אבל המעשין את הפירות עד שהכשירן ה\"ז ספק:"
},
{
"content": "טו. הטומן פירות באדמה או בתבן או בזבל עד שהכשירן לאכילה לא נקבעו למעשר:"
},
{
"content": "טז. הנותן יין לתבשיל חם או שנתן שמן לקדרה באלפס כשהן מרותחין נקבעו למעשר מזג יין במים חמים נקבע ואין צריך לומר אם בישל היין ואפילו בגת שאסור לשתות ממנו עד שיעשר:"
},
{
"content": "יז. השום והשחלים והחרדל ששחקן בשדה בשמן נטבלו למעשר וכן הסוחט אשכול לתוך הכוס נקבע לתוך התמחוי אינו נקבע:"
},
{
"content": "יח. המולח פירות בשדה נקבעו טבל הזיתים אחד אחד במלח ואכל פטור הפוצע זיתים כדי שיצא השרף מהם פטור הנוטל זיתים מן המעטן טובל אחד אחד במלח ואוכל ואם מלח ונתן לפניו חייב וכן כל כיוצא בזה:"
},
{
"content": "יט. התורם פירותיו תרומה שצריך לתרום אחריה שנייה נקבעו למעשר ולא יאכל מהן עראי עד שיוציא התרומה השנייה ויעשר:"
},
{
"content": "כ. פירות שנגמרה מלאכתן וחשכה עליהן לילי שבת נקבעו ולא יאכל מהן אפילו לאחר השבת עד שיעשר:"
},
{
"content": "כא. תינוקות שטמנו תאנים לשבת ושכחו לעשרן לא יאכלו למוצאי שבת עד שיעשרו:"
},
{
"content": "כב. תאנה שהיתה מיוחדת לו לאכול פירותיה בשבת וליקט ממנה כלכלה לא יאכל עד שיעשר הואיל ופירות אלו מיוחדין לשבת והשבת קובעת:"
},
{
"content": "כג. היה אוכל באשכול וחשכה עליו לילי שבת לא יגמור אכילתו בשבת עד שיעשר ואם הניחן לאחר שבת ה\"ז גומרו:"
}
]}
