{
"page": "396",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/14/2016&lang=heb",
"date": "Thursday, 4 Shevat 5776 / January 14, 2016",
"title": "הלכות מעשר פרק ששי",
"content": [
{
"content": "א. מחליקין בתאנים וענבים של טבל ואין בזה משום הפסד וכל שאסור לזרים לאוכלו בתרומה כגון הגרעינין וכיוצא בהן כך אסור לאוכלו מן הטבל ומן המעשר שלא ניטלה תרומתו וממעשר שני והקדש שלא נפדו וכל שמותר לזרים לאוכלו בתרומה מדברים אלו כך מותר בטבל ובמעשר שלא ניטלה תרומתו ומעשר שני והקדש שלא נפדו:"
},
{
"content": "ב. אין מדליקין בטבל טמא אפילו בחול ואין צריך לומר בשבת שנאמר את משמרת תרומותי מה תרומה טהורה אין לך בה אלא משעת הרמתה אף תרומה טמאה אין לך ליהנות בה אלא משעת הרמתה ואילך:"
},
{
"content": "ג. אין מחפין בטבל ואין זורעין את הטבל ואפילו פירות שלא נגמרה מלאכתן אסור לזרוע מהן עד שיעשר במה דברים אמורים בתבואה וקטניות וכיוצא בהן אבל העוקר שתילים שיש בהן פירות ממקום למקום בתוך שדהו הרי זה מותר ואינו כזורע טבל שהרי לא אסף הפירות וכן העוקר לפת וצנונות ושתלם במקום אחר אם נתכוון להוסיף בגופן מותר ואם שתלן כדי שיקשו ויקח הזרע שלהן אסור מפני שהוא כזורע חטים או שעורים של טבל:"
},
{
"content": "ד. ליטרא מעשר טבול שזרעה והשביחה והרי היא עשר ליטרין חייבת במעשר ואותה ליטרא מעשר עליה ממקום אחר לפי חשבון ליטרא בצלים שתקנם וזרעם אינו מעשר לפי חשבון התוספת אלא מעשר לפי כולו:"
},
{
"content": "ה. זרעונים שהביאו שליש ומרחן ועשרן ואח\"כ זרען והוסיפו ואין זרעם כלה ה\"ז ספק אם חייבין במעשר מדבריהם הואיל והוסיפו או אין חייבין שהרי הזרע שעדיין הוא קיים ולא אבד מעושר הוא ואין אלו דומים לבצלים שהבצלים אין דרכן להזרע:"
},
{
"content": "ו. הזורע את הטבל בין דבר שזרעו כלה בין דבר שאין זרעו כלה אם אפשר ללקטו קונסין אותו ומלקטו ואם צמח אין מחייבין אותו לעקור והגידולין חולין ואם היה דבר שאין זרעו כלה אפילו גידולי גידולין אסורין עד שלש גרנות והרביעי מותר ומפני מה הגידולין אסורין מפני תרומת מעשר ותרומה גדולה שבה וכן הדין בזורע מעשר שלא ניטלה תרומתו אין מוכרין את הטבל אלא לצורך ולחבר ואסור לשלח את הטבל ואפילו חבר לחבר שמא יסמכו זה על זה ויאכל הטבל:"
},
{
"content": "ז. המוכר פירות לחבירו ונזכר שהם טבל ורץ אחריו לתקנו ולא מצאו אם ידוע שאין קיימין ושכבר אבדו או נאכלו אינו צריך לעשר עליהם ואם ספק שהם קיימין או אין קיימין צריך להוציא עליהן מעשרות מפירות אחרות:"
},
{
"content": "ח. המוכר פירות לחבירו מוכר אומר על מנת שהן טבל מכרתי ולוקח אומר לא לקחתי ממך אלא מעושרין כופין את המוכר לתקן קנס הוא לו מפני שמכר טבל:"
},
{
"content": "ט. אין פורעין חוב מן הטבל מפני שהוא כמוכרו:"
},
{
"content": "י. מי שלקחו בית המלך את פירותיו והם טבלים אם מחמת שהוא חייב להן צריך להוציא עליהן מעשרות ואם לקחו באונס אינו צריך לעשר עליהם:"
},
{
"content": "יא. הלוקח טבל משני מקומות מעשר מזה על זה המקבל שדה מישראל או מן הנכרי חולק ונותן לבעל השדה בפניו כדי שידע שטבל נטל אבל החוכר שדה מישראל אם נתן לו מזרע אותה שדה תורם ואחר כך נותן לו מזו שקצץ ליתן לו ובעל השדה מעשר לעצמו ואם נתן לו מזרע שדה אחרת או ממין אחר מוציא המעשר ואח\"כ נותן לו:"
},
{
"content": "יב. החוכר שדה מן העכו\"ם מעשר ואחר כך נותן לו קנס קנסוהו בזה כדי שלא יחכור מן העכו\"ם ונמצאת השדה בורה לפניו עד שיצטרך וימכרנה לישראל וכן המקבל שדה אבותיו מן העכו\"ם קנסוהו שיעשר ואח\"כ יתן חלקו לעכו\"ם מעושר כדי שלא יקפוץ ויקבלה ממנו מפני שהיא שדה אבותיו עד שתשאר לפניו בורה כדי שימכרנה לישראל:"
},
{
"content": "יג. אי זהו חוכר ואי זהו מקבל חוכר שחוכר הקרקע בדבר קצוב מן הזרע בכך וכך סאה בין עשתה הרבה בין עשתה מעט מקבל הוא שיקבל אותה בחלק ממה שתעשה חציו או שלישו או מה שיתנו ביניהן שוכר הוא ששוכר הקרקע במעות:"
},
{
"content": "יד. שנים שקבלו שדה באריסות או ירשו או נשתתפו יכול האחד לומר לחבירו טול אתה חטים שבמקום פלוני ואני חטים שבמקום פלוני אתה יין שבמקום פלוני ואני יין שבמקום פלוני אבל לא יאמר טלו אתה חטים ואני שעורים אתה יין ואני שמן מפני שמוכרין את הטבל:"
},
{
"content": "טו. כהן או לוי שלקחו פירות מישראל אחר שנגמרה מלאכתן מוציאין את התרומה והמעשרות מידיהן ונותנין אותם לכהנים וללוים אחרים קנס הוא להם כדי שלא יקפצו לגרנות ולגתות ויקנו טבלים כדי להפקיע מתנות אחיהם הכהנים ואם קנו קודם שתגמר מלאכתן אין מוציאים מידם:"
},
{
"content": "טז. כהן או לוי שמכרו פירות תלושין לישראל קודם שתגמר מלאכתן ואין צריך לומר אם מכרו במחובר הרי התרומה או המעשר שלהם ואם מכרו אחר גמר מלאכה הרי התרומה והמעשר של לוקח ומפריש ונותן לכל כהן או לוי שירצה:"
},
{
"content": "יז. כהן ולוי שקבלו שדה מישראל כשם שחולקין בחולין כך חולקין בתרומה ובמעשרות והישראל נוטל חלקו ונותן לכל כהן או לוי שירצה אבל ישראל שקיבל שדה מכהן או מלוי התרומה או המעשר לבעל השדה ושאר המתנות חולקין:"
},
{
"content": "יח. המקבל זיתים להוציא מהן שמן בין ישראל מכהן או לוי בין כהן או לוי מישראל כשם שחולקין בחולין כך חולקין בתרומה ומעשרות מפני שהשמן חשוב הוא:"
},
{
"content": "יט. כהן שמכר שדה לישראל ואמר לו על מנת שהמעשר שלה שלי לעולם הרי הן שלו כיון שאמר על מנת נעשה כמי ששייר מקום המעשר ואם מת הכהן הרי בנו כשאר הכהנים ואם אמר לו על מנת שהמעשרות לי ולבני מת הוא יטלם בנו על מנת שהמעשרות שלי כל זמן שהיא לפניך מכרה לאחר אף על פי שחזר ולקחה אין לכהן אותם המעשרות:"
},
{
"content": "כ. ישראל שקיבל שדה מכהן ולוי ואמר לו ע\"מ שהמעשרות שלי ארבע או חמש שנים מותר ע\"מ שהן שלי לעולם אסור שאין כהן עושה כהן וכן בן לוי שהיה עליו חוב לישראל לא יהיה ישראל זה גובה מאחרים ומפריש עד שיפרע כנגד חובו שאין לוי זה עושה בעל חוב שלו כלוי אחר שיגבה מעשר מאחרים:"
},
{
"content": "כא. ישראל שירש טבל ממורח מאבי אמו כהן ואותו אבי אמו ירשו מאבי אמו ישראל ה\"ז מפריש ממנו מעשרותיו והן שלו שהמתנות הראויות ליתרם כמו שהורמו הן אע\"פ שלא הורמו:"
},
{
"content": "כב. הנותן שדהו בקבלה לעכו\"ם או למי שאינו נאמן על המעשרות אף על פי שלא באו לעונת מעשרות צריך לעשר על ידם נתנה לעם הארץ עד שלא באו לעונת המעשרות אינו צריך לעשר על ידם ומשבאו לעונת המעשרות צריך לעשר על ידם כיצד הוא עושה עומד על הגורן ונוטל ואינו חושש למה שאכלו שאין אנו אחראין להם:"
},
]}
