{
"page": "397",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/15/2016&lang=heb",
"date": "Friday, 5 Shevat 5776 / January 15, 2016",
"title": "הלכות מעשר פרק שביעי",
"content": [
{
"content": "א. מי שהיו לו מאה לוג של יין טבול מן התורה ואמר שני לוגין שאני עתיד להפריש מהן הרי הן תרומה ועשרה מעשר ראשון ותשעה מעשר שני לא יתחיל וישתה עד שיניח בסוף שיעור תרומה ומעשרות אלא יפריש ואחר כך ישתה ואין אומרין זה שהניח בסוף כאילו נברר תחלה מפני שחיוב תרומה ומעשרות מן התורה ואין אומרין בשל תורה נחשוב כאילו נברר עד שיברור:"
},
{
"content": "ב. הקובע מעשרותיו בפי החבית לא ישתה משוליה בשוליה לא ישתה מפיה מפני שהמשקין מעורבין אבל הקובע בפי המגורה אוכל משוליה קבע בשוליה אוכל מפיה:"
},
{
"content": "ג. ויש לאדם לקבוע מעשר שני ופודהו ועושהו מעשר ראשון על אותן הפירות או תרומת מעשר למקום אחר:"
},
{
"content": "ד. המניח פירות להיות מפריש עליהן מעשרות מפריש עליהן בחזקת שהן קיימין ואוכל ושותה עד שיעשו כל אותן הפירות שהניח מעשר ונותן ללוי מצאן שאבדו ה\"ז חושש לכל שהפריש ואינו מעשר ודאי:"
},
{
"content": "ה. המלוה מעות את הכהן ואת הלוי ואת העני להיות מפריש על אותן המעות מחלקו מפריש עליהן בחזקת שהן קיימין ואינו חושש שמא מתו הכהן או הלוי או העשיר העני:"
},
{
"content": "ו. כיצד מפריש עליהן מפריש תרומה או מעשר ראשון או מעשר שני מפירותיו ומזכה בהן על ידי אחר לאותו כהן או הלוי או העני שהלוום ואם היו רגילין ליטול ממנו והוא רגיל שלא יתן אלא להן אינו צריך לזכותע\"יאחר ואחר שמפריש מחשב כמה שוה זה שהפריש ומנכה מן המלוה עד שיפרע כל חובו ומוכר התרומה לכל כהן שירצה ואוכל המעשרות:"
},
{
"content": "ז. כשהוא מחשב מה שוים הפירות שהפריש יש לו לחשב כשער הזול ואינו חושש משום רבית ואין השביעית משמטת חוב זה ואם בא בעל הבית לחזור אינו חוזר אבל אם רצו אלו שלקחו המעות לחזור חוזרין נתייאשו מהן הבעלים אין מפרישין עליהן שאין מפרישין על האבוד מת הכהן או הלוי או העני שהלוום אינו יכול להפריש עליהן מחלקן כדרך הזו עד שיטול רשות מן היורשין והוא שיניח להן קרקע אפילו מלא מחט אבל אם הניח כספים אין רשות היורש מועלת ואם הלוום בב\"ד ע\"מ שיפריש על מעות אלו מחלקם אינו צריך ליטול רשות מן היורשין העשיר העני אין מפרישין עליו אעפ\"י שהלווהו בב\"ד זוכה הלה במה שבידו:"
},
{
"content": "ח. ישראל שאמר לבן לוי כור מעשר יש לך בידי רשאי בן לוי לעשותו תרומת מעשר על מקום אחר אע\"פ שלא משך ואם נתנו הישראל ללוי אחר אין לו עליו אלא תרעומת:"
},
{
"content": "ט. מי שהיו לו פירות במגורה ונתן סאה ללוי וסאה לעני לא יפריש ח' סאין מן המגורה ויאכלם אלא אם כן יודע ששתי סאין של מעשרות קיימין אבל אם אכלו מהן הלוי והעני אינו מפריש עליהן אלא לפי חשבון הנשאר משתי הסאין:"
},
{
"content": "י. עניים שהחליפו מתנותיהן עם בעל הבית כגון שנתנו לו סאה של לקט או שכחה ופאה ומעשר עני ונטלו סאה מן הגורן זה שנטל מהם פטור מן המעשר אף על פי שנעשה ברשות בעל הבית וזה שנטלו ממנו חייב אע\"פ שהוא חלף מתנותיהן הפטורין:"
},
{
"content": "יא. מי שהיו לפניו שתי כלכלות של טבל שנטלה תרומתן ואמר מעשרות זו בזו הראשונה מעושרת אמר מעשרות זו בזו וזו בזו הראשונה מעושרת שהרי קבע מעשרותיה בשנייה ואין השנייה מעושרת שאין מפרישין מעשר מן הראשונה שכבר נפטרה על השנייה שעדיין היא חייבת במעשר שתיהן:"
},
{
"content": "יב. אמר מעשרות שתי כלכלות אלו מעשר כל אחת מהן קבוע בחברתה קרא שם וכבר קבע מעשרותיהן בהן ומוציא המעשרות שלהן ואינו יכול להוציא עליהן מעשרות ממקום אחר:"
},
{
"content": "יג. וכיצד מעשרן מוציא מעשר שתיהן מאחת מהן או מעשר כל אחת מהן ממנה אם היו שוות ואם היתה אחת גדולה מחברתה מפריש מן הקטנה מעשר הגדולה ומן הגדולה מעשר הקטנה:"
}
]}
