{
"page": "398",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/16/2016&lang=heb",
"date": "Shabbat, 6 Shevat 5776 / January 16, 2016",
"title": "הלכות מעשר פרק שמיני",
"content": [
{
"content": "א. הפירות שהורם מהן תרומה גדולה ותרומת מעשר הן הנקראין חולין ואם הפריש מהן שאר מעשרותיהן הן הנקראין חולין מתוקנין בכל מקום:"
},
{
"content": "ב. טבל שנתערב בחולין מתוקנין מין במינו שאי אפשר להלך אחר הטעם אם יש לו פירות אחרות מוציא על אותו טבל תרומה ומעשרות לפי חשבון ואם אין לו פירות אחרות להוציא על אותו טבל הרי הכל אסור עד שיפריש וכשהוא מפריש מפסיד מן החולין המתוקנין כדי תרומת מעשר שבטבל:"
},
{
"content": "ג. כיצד מאה סאה של טבל שנתערב במאה סאה של חולין מתוקנין מפריש מן הכל אחד ומאה וכל שהפריש טבל וישאר צ\"ט חולין מתוקנין נמצא מפסיד סאה אחת וכן אם היה אותו טבל טבול לתרומה מפסיד מן החולין המתוקנין כדי תרומה ותרומת מעשר ולמה מפסיד סאה זו כדי שלא יאמר מאה שהפריש הן מאה של חולין והמאה שנשארו הוא הטבל וכן אם היה הטבל פחות מן החולין או מרובה על החולין מגביה הטבל וכדי תרומת מעשר שבטבל מן החולין או כדי תרומה ותרומת מעשר אם היה הטבל טבול לתרומה:"
},
{
"content": "ד. וכן אם נתערב מעשר טבול בחולין מתוקנין אוסר בכל שהוא אם יש לו מעשר אחר מוציא אותו על מעשר הטבול תרומת מעשר לפי חשבון ואם אין לו מעשר מגביה המעשר שנתערב ומפסיד מן החולין המתוקנין כדי תרומת מעשר שבמעשר הטבול:"
},
{
"content": "ה. כיצד מאה מעשר שנתערב במאה חולין מתוקנין מפריש מן הכל מאה ועשר וכל שהפריש מעשר והתשעים הנשארות הן חולין כשהיו וכן אם היו החולין מרובין על המעשר הטבול או פחותים ממנו מפריש המעשר וכדי תרומת מעשר שבמעשר הטבול מן החולין:"
},
{
"content": "ו. טבל שנתערב במעשר טבול אם היה הטבל כמעשר מפסיד מן הטבל כדי תרומת מעשר שבו כיצד מאה סאה טבל שנתערב במאה סאה מעשר מפריש אחד ומאה וזה שהפריש מעשר וצ\"ט הנשארות טבל היה הטבל מרובה על המעשר מפריש המעשר בלבד ולא יפסיד מן הטבל כלום שאם יקרא שם לתרומת מעשר שנטבל נמצא המעשר מדומע בתרומת מעשר של טבל שעלתה עמו היה המעשר מרובה על הטבל קורא שם לתרומת מעשר [שבטבל] ומפריש הטבל וכדי תרומת מעשר של טבלו אחד ממאה מן המעשר ויהיה הטבל כולו מדומע וימכרנה לכהן חוץ מדמי שתי תרומות שבו ונמצא מפסיד מן המעשר אחד ממאה שבו שהוא כמו תרומת מעשר שבטבל כיצד מאה טבל עם מאתים מעשר מפריש מאה ושלש והשלש הן תרומת מעשר של מאה טבל ושיעור תרומת מעשר ממאתים כדי שלא יבוא לטעות אם נתערבו בכמותו וישאר קצ\"ז והם מעשר כשהיו:"
},
{
"content": "ז. מי שהיו לו עשר שורות של עשר עשר כדי יין וקבע כד אחד משורה החיצונה מעשר על מקום אחר ואין ידוע אי זו שורה החיצונה היא נוטל שתי חביות באלכסון ומערב שתיהן ומפריש מהן:"
},
{
"content": "ח. קבעה בחצי שורה החיצונה ואין ידוע אי זו חצי שורה היא נוטל ארבע חביות מארבע זויות קבעה בשורה אחת מהן ואין ידוע אי זו שורה היא נוטל שורה אחת באלכסון קבעה בחצי שורה ואין ידוע אי זו חצי שורה היא נוטל שתי שורות באלכסון שהרי נטל חבית מכל חצי שורה ומערב ומפריש:"
},
{
"content": "ט. קבע המעשר בכד אחת מהן ואין ידוע אי זו היא נוטל מכל כד וכד מן המאה ומערב ומפריש כדי כד אחת ומעשר:"
}
]}
