{
"page": "399",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/17/2016&lang=heb",
"date": "Sunday, 7 Shevat 5776 / January 17, 2016",
"title": "הלכות מעשר פרק תשיעי",
"content": [
{
"content": "א. בימי יוחנן כהן גדול שהיה אחר שמעון הצדיק שלחו ב\"ד הגדול ובדקו בכל גבול ישראל ומצאו שהכל זהירים בתרומה גדולה ומפרישין אותה אבל מעשר ראשון ומעשר שני ומעשר עני היו עמי הארץ מישראל מקילין על עצמן ולא היו מפרישין אותן לפיכך גזרו שלא יהא נאמן על המעשרות אלא אנשים נאמנים אבל עמי הארץ פירותיהן ספק ואין נאמנין לומר מעושרין הן וזהו הנקרא דמאי:"
},
{
"content": "ב. והתקינו שלא יהא אדם מפריש מן הדמאי אלא תרומת מעשר מפני שהוא עון מיתה ומעשר שני שאין בזה הפסד שהרי בעליו אוכלין אותו אבל מעשר ראשון ומעשר עני אין מפריש מן הדמאי מפני שהוא ספק והמוציא מחבירו עליו הראיה לפיכך אומר ללוי או לעני הבא ראיה שאינו מעושר וטול מעשרות:"
},
{
"content": "ג. אף על פי שאין מפרישין מעשר עני מן הדמאי צריך לקרות לו שם ואינו מפריש ואומר עישור מה שיש כאן מעשר עני כדי לקבוע מעשר שני שמעשר עני בשלישית וששית במקום מעשר שני של שאר שני השבוע:"
},
{
"content": "ד. כשמפרישין מן הדמאי תרומת מעשר ומעשר שני אין מברכין עליהן לפי שהוא ספק לפיכך מותר להפריש כשהוא ערום:"
},
{
"content": "ה. כיצד מעשרין את הדמאי מפריש כדי תרומת מעשר שהוא אחד ממאה מן הכל ומניחה בצד הפירות ואומר זה מעשר ושאר מעשר סמוך לו ואח\"כ אומר זה שאמרתי עליו שהוא מעשר הרי הוא תרומת מעשר על שאר המעשר הסמוך לו ונוטל אותה ונותנה לכהן שאינו רשאי להפריש תרומת מעשר קודם המעשר לכתחלה ואחר כך מפריש מעשר שני:"
},
{
"content": "ו. ומותר להפריש מעשר שני קודם הראשון בדמאי ואם רצה אומר מעשר שני של פירות אלו בצפונם או בדרומם והרי הוא מחולל על המעות וכן הלוקח ככר מן הנחתום מפריש ממנה כדי תר\"מ וחלה ואומר אחד ממאה ממה שיש כאן הרי הוא מעשר ושאר מעשר סמוך לו וזה שעשיתי מעשר עשוי תרומת מעשר על השאר הסמוך לו והיתר על אחד ממאה שיש בזה שהפרשתי הרי הוא חלה ומעשר שני בצפונה או בדרומה והרי הוא מחולל על המעות ואוכל:"
},
{
"content": "ז. וכן המזמין את חבירו שיאכל אצלו והוא אינו מאמינו על המעשרות אומר מערב שבת מה שאני עתיד להפריש למחר הרי הוא מעשר ושאר מעשר סמוך לו וזה שעשיתי מעשר עשוי תרומת מעשר על שאר הסמוך לו ומעשר שני בצפונו או בדרומו והרי הוא מחולל על המעות מפני שמותר לאדם להתנות תנאים אלו על הדמאי אע\"פ שאינו ברשותו אבל בודאי אינו מתנה אלא על דבר שברשותו:"
},
{
"content": "ח. כיצד היו לו מאה תאנים של טבל בביתו והוא בבית המדרש או בשדה ומתיירא שמא תחשך ואינו יכול לעשר בשבת אומר שני תאנים שאני עתיד להפריש הרי הן תרומה ועשר שאני מפריש אחריהן מעשר ראשון תשע שאני מפריש אחריהן מעשר שני ולמחר מפריש ואוכל:"
},
{
"content": "ט. וצריך לרחוש בשפתיו בשעה שמפריש זו אחר זו ואינו כמתקן בשבת שהרי הקדים תנאו וטבל שיש עליו תנאי זה מותר לטלטלו בשבת קודם שיפריש ונותן עיניו בצד זה ואוכל את השאר:"
},
{
"content": "י. נתן לו ע\"ה כוס לשתותו אומר מה שאני עתיד לשייר בשולי הכוס הרי הוא מעשר ושאר מעשר סמוך לו וזה שעשיתי מעשר עשוי תרומת מעשר על השאר הסמוך לו ומעשר שני בפי הכוס והרי הוא מחולל על המעות ושותה ומניח כדי תרומת מעשר בשולי הכוס:"
},
{
"content": "יא. וכן אם זימנו חבירו לשתות בשבת מתנה כתנאי זה מערב שבת על כל מה שירצה שיסעוד אצלו וכן פועל שאינו מאמין לבע\"ה נוטל גרוגרת אחת ואומר זו ותשע הבאות אחריה עשויות מעשר על המאה שאני עתיד לאכול וזו האחת תרומת מעשר על העשר הבאות אחריה ומעשר שני הוא העשר האחרונות והרי הוא מחולל על המעות ונותן הגרוגרת שהפריש לכהן והפועל מפריש לעצמו דמי מעשר שני שתנאי בית דין הוא שתהיה תרומת מעשר משל בע\"ה ומעשר שני משל פועל:"
},
{
"content": "יב. הנחתומים לא חייבום חכמים להפריש מע\"ש מן הדמאי אלא תרומת מעשר בלבד כדי שיפרישנה בטהרה עם החלה והלוקח מפריש מעשר שני בד\"א במוכר בחנותו או על פתח חנותו אבל המוכר לפלטר או בחנות הסמוכה לפלטר חייב להפריש אף מעשר שני:"
},
{
"content": "יג. שנים שבצרו כרמיהן בתוך גת אחת והאחד מהם אינו נאמן על המעשרות אף ע\"פ שעישר זה הנאמן על חלקו כשהוא נוטל חלקו מן היין חייב להפריש ממנו מעשר דמאי על חלק ע\"ה כיצד היו מחצה למחצה ונוטל בחציו מאתים לוג יין הרי זה מפריש ממנו לוג אחד תרומת מעשר ועשר מעשר שני כנגד המאה לוג שהרי הפריש המעשר של ודאי תחלה על חצי כל שדרכו בגת וכן אם היה שליש או רביע מפריש לפי חשבון:"
},
]}
