{
"page": "400",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/18/2016&lang=heb",
"date": "Monday, 8 Shevat 5776 / January 18, 2016",
"title": "הלכות מעשר פרק עשירי",
"content": [
{
"content": "א. המקבל עליו להיות נאמן על המעשרות ולא יהיו פירותיו דמאי צריך להיות מעשר את שהוא אוכל ואת שהוא מוכר ואת שהוא לוקח ואינו מתארח אצל ע\"ה וצריך שיקבל עליו דברים אלו ברבים וכשיבואו עדים נאמנין שקיבל דברים אלו ברבים ושהוא רגיל בהם תמיד הרי זה נאמן על פירותיו לומר מעושרין הן:"
},
{
"content": "ב. כל תלמיד חכם לעולם נאמן ואינו צריך בדיקה אחריו ובניו ובני ביתו ועבדיו [ואשתו] הרי הם כמוהו ת\"ח שמת והניח פירות אפילו כנסם באותו היום הרי הן בחזקת מתוקנין:"
},
{
"content": "ג. בת עם הארץ או אשתו שניסת לחבר ועבדו שנמכר לחבר צריכין לקבל עליהם בתחלה ובת חבר או אשתו שניסת לע\"ה ועבדו שנמכר לע\"ה הרי הן בחזקתן עד שיחשדו בנו או עבדו של חבר שהיו למודין אצל עם הארץ צריכין לקבל בנו או עבדו של ע\"ה שהיו למודים אצל חבר כל זמן שהן אצלו הרי הן כחבר יצאו הרי הן כע\"ה:"
},
{
"content": "ד. מי שאינו נאמן והיה אחד מבניו או מעבדיו נאמן או אחד ממשפחתו לוקחין ממנו ואוכלין על פיהן ואינן חוששין לדבר:"
},
{
"content": "ה. היה הוא נאמן ואשתו אינה נאמנת לוקחים ממנו ואין מתארחין אצלו [היתה אשתו נאמנת והוא אינו נאמן מתארחין אצלו ואין לוקחין ממנו ותבא מארה למי שאשתו נאמנת והוא אינו נאמן]:"
},
{
"content": "ו. לא ישמש חבר לא במשתה עם הארץ ולא בסעודתו אא\"כ היה הכל מעושר ומתוקן מתחת ידו לפיכך הרואה חבר משמש במשתה ע\"ה או בסעודתו הרי הכל בחזקת מתוקן ומעושר ראוהו מיסב עם עמי הארץ אין הסעודה בחזקת מעושרת שמא החבר על התנאים שבלבו הוא סומך:"
},
{
"content": "ז. כשם שאדם סועד אצל ע\"ה וסומך על תנאו כך הוא צריך להיות מתנה על בנו ואפילו היה בנו במקום אחר אבל אינו צריך להיות מתנה על אחר חוץ מבנו ואפילו היה עמו במשתה לפיכך בן חבר שהיה מיסב במשתה ע\"ה אין הסעודה בחזקת מעושרת שמא אביו התנה עליו:"
},
{
"content": "ח. עם הארץ שנתן מעה לחבר ואמר לו קח לי אגודת ירק אחת או גלוסקא אחת לוקח לו סתם ופטור מלעשר ואם החליף את המעה חייב לעשר ואח\"כ יביא לו ואם פירש החבר ולא לקחן סתם אלא אמר לחנוני אגודה זו שאני לוקח ממך לחבירי אני קונה אותה וזו לעצמי אני קונה אותה זו שלקח לעצמו חייב לעשרה וזו שלקח לחבירו א\"צ לעשרה ואם נתערבו אפילו נתערבה אחת שלו בק' של חבירו מתקן הכל דמאי ואחר כך יתן לחבירו ששלחו ליקח לו:"
},
{
"content": "ט. חמשה שאמרו לאחד צא והבא לנו חמש אגודות של ירק והביא לכל אחד ואחד בפני עצמו חברים שבהן אין צריכין לעשר אלא על חלקן בלבד הביא להן בערבוב חברים שבהם צריכין לעשר הכל:"
},
{
"content": "י. ע\"ה שאמר לחבר צא ולקט לי תאנים מתאנתי אוכל מהן החבר עראי ומעשרן [דמאי] ואם אמר החבר לע\"ה ללקוט לו ושמע חבר אחר זה האחר אוכל ואינו צריך לעשר שאין החבר מוציא דבר שאינו מתוקן מתחת ידו וחזקתו שהפריש עליה ממקום אחר אעפ\"י שלא נחשדו חברים לתרום שלא מן המוקף כדי לסלק המכשול מלפני ע\"ה תורמין:"
},
{
"content": "יא. מותר להאכיל את העניים ואת האורחים דמאי וצריך להודיען והעני עצמו והאורח אם רצו לתקן מתקנין:"
},
{
"content": "יב. גבאי צדקה גובין סתם מכל אדם ומחלקים סתם והרוצה לתקן יתקן:"
},
{
"content": "יג. רופא חבר שהיה מאכיל לחולה ע\"ה מפירות ע\"ה נותן לתוך ידו אבל לא לתוך פיו ואם היה הדמאי של רופא אפילו לתוך ידו לא יתן וכן אם ידע שהוא טבל ודאי אפילו לתוך ידו אסור:"
}
]}
