{
"page": "401",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/19/2016&lang=heb",
"date": "Tuesday, 9 Shevat 5776 / January 19, 2016",
"title": "הלכות מעשר פרק אחד עשר",
"content": [
{
"content": "א. אסור למכור את הדמאי לע\"ה או לשלוח לו דמאי מפני שהוא מסייע לזה לאכול דבר האסור אבל מוכרין ומשלחין אותו לתלמידי חכמים שאין תלמיד חכם אוכל עד שיעשר או עד שיודיעו אדם נאמן שזה מעושר:"
},
{
"content": "ב. כל המשפיעין במדה גסה כגון הסיטונות ומוכרי תבואה מותרין למכור את הדמאי ולשלחו מפני שהן מוסיפין על המדה התקינו חכמים שיהיה הלוקח או זה שנשתלחו לו הוא המפריש מעשר דמאי אבל המודדין במדה דקה הואיל והמוכר משתכר הוא מפריש ולא ימכור ולא ישלח אלא מתוקן:"
},
{
"content": "ג. וכמה היא מדה גסה ביבש חצי סאה ובלח מדה שמחזקת שוה דינר מאותו דבר הלח:"
},
{
"content": "ד. סלי זיתים וענבים וקופות של ירק אף על פי שהוא מוכרן אכסרה אסור למוכרן דמאי:"
},
{
"content": "ה. אמר אחד מהן בוא ונתקן הפירות האלו בין שהיה מוכר בדקה או בגסה המוכר מפריש תרומת מעשר והלוקח מפריש מעשר שני ודבר זה תנאי ב\"ד הוא:"
},
{
"content": "ו. חבר וע\"ה שירשו את אביהן ע\"ה יכול הוא לומר טול אתה חיטים שבמקום פלוני ואני חיטים שבמקום פלוני אתה יין שבמקום פלוני ואני יין שבמקום פלוני אבל לא יאמר טול אתה חיטים ואני שעורים טול אתה הלח ואני היבש מפני שזה מוכר דמאי:"
},
{
"content": "ז. מי שהיה נושא ירק וכבד עליו משאו ורצה להשליך ממנו על הדרך כדי להקל ממשאו לא ישליך עד שיעשר כדי שלא תהא תקלה לעמי הארץ שאוכלין אותו בדמאי:"
},
{
"content": "ח. הלוקח ירק מן השוק ומשך אף על פי שלא שקל ולא מדד ולא נתן דמים ונמלך להחזיר לבעל החנות לא יחזיר עד שיעשר:"
},
{
"content": "ט. המוצא פירות בדרך אם רוב מכניסין לבתיהן פטור מלעשר שעדיין לא נקבע למעשר ואם רוב מכניסין למכור בשוק הרי אלו דמאי ומחצה למחצה דמאי:"
},
{
"content": "י. נטלן לאוכלן ונמלך להצניע לא ישהא אותן עד שיעשר כדי שלא יהיה תקלה לאחרים ואם נטלם מתחלה שלא יאבדו הרי זה מותר לשהותן אצלו עד שירצה לאוכלן או לשולחן או למוכרן ויעשר אותן דמאי:"
},
{
"content": "יא. קניבת ירק הנמצאת בגינה הרי זו פטורה מן הדמאי ושל בעל הבית הנמצאת בבית חייבת שעל גבי האשפה בכ\"מ מותרת:"
},
{
"content": "יב. הנותן לפונדקית לבשל לו ולאפות לו מעשר את שהוא נותן לה כדי שלא יהיה תקלה לאחרים ומעשר את שהוא נוטל ממנה מפני שהיא חשודה להחליף של זה [בזה] אבל הנותן לחמותו בין שנשא בתה בין שאירס או לשכנתו פת לאפות ותבשיל לבשל אינו חושש לא משום מעשר ולא משום שביעית מפני שאינה חשודה להחליף במה דברים אמורים בזמן שנתן לה שאור לעיסה ותבלין לקדרה אבל אם לא נתן חושש משום מעשרות וחושש משום שביעית ולפיכך אם היתה שנת שמיטה אסור שמא השאור מספיחי שביעית הוא:"
},
{
"content": "יג. המוליך חטיו לטוחן עם הארץ הרי הן בחזקתן שאינו חשוד להחליף הוליכן לטוחן עכו\"ם הרי הם דמאי שמא החליפן בחיטים של עם הארץ וכן המפקיד אצל עם הארץ הרי הן בחזקתן שאינו חשוד להחליף הפקדון:"
},
{
"content": "יד. עם הארץ שהיה משתמש בחנותו של חבר אף ע\"פ שהחבר יוצא ונכנס הרי זה מותר ואינו חושש שמא החליף:"
},
{
"content": "טו. המפקיד פירותיו אצל העכו\"ם הרי הן כפירותיו של עכו\"ם שחזקתו להחליף הפקדון והיאך דינם אם היו פירות שעדיין לא נגמרה מלאכתן ונגמרו ביד ישראל אחר שלקח הפקדון מפריש מעשרותיו כמו שביארנו ואם היו פירות שהפקיד טבלים ונגמרה מלאכתן חייב להפריש שמא לא החליף העכו\"ם ולפיכך יראה לי שהמעשרות שיפריש ספק אבל אם הפקיד חולין מתוקנין אינו צריך להפריש כלום שאפילו החליף העכו\"ם פטורין כמו שביארנו בהלכות תרומות דגנך ולא דגן עכו\"ם:"
},
]}
