{
"page": "402",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/20/2016&lang=heb",
"date": "Wednesday, 10 Shevat 5776 / January 20, 2016",
"title": "הלכות מעשר פרק שנים עשר",
"content": [
{
"content": "א. הלוקח פירות ממי שאינו נאמן על המעשרות ושכח לעשרן ונכנסה שבת או יום טוב שאינו יכול לעשר הרי זה שואלו ואם אמר לו מעושרין הן אוכל על פיו בשבת וכן אם אמר לו אחד שאינו נאמן מעושרין הן אוכל על פיו באותה שבת ואפילו היו לו פירות אחרות מתוקנין מאותו המין מפני שאימת שבת על עמי הארץ ואינו עובר בה עבירה:"
},
{
"content": "ב. אע\"פ שהוא אוכל על פיו בשבת הרי זה לא יאכל מאותן הפירות למוצאי שבת עד שיעשר דמאי על הכל על שאכל בשבת ועל הנשאר שלא הקלו והאמינוהו אלא לצורך אותה שבת היתה שבת ויו\"ט סמוך לה ושאלו באחד מהן אוכל אף בשני מפני שלא נראה לעשר בינתיים וכן בשני ימים טובים של גליות:"
},
{
"content": "ג. הנשבע על חבירו שיאכל עמו בשבת והוא אינו מאמינו על המעשרות שואל ואוכל על פיו בשבת הראשונה בלבד אבל בשבת שנייה אף על פי שנדר ממנו הנאה אם לא יאכל אצלו לא יאכל עד שיעשר דמאי:"
},
{
"content": "ד. מי שאינו נאמן שראינוהו שהפריש תרומת מעשר מפירותיו שהן דמאי וראינוהו שחזרה ונפלה בפנינו בין למקום אחר בין למקומה וחזר ואמר הפרשתיה נאמן אפילו בחול ואוכל על פיו כשם שאימת שבת על עמי הארץ כך אימת דימוע עליהם ואינן חשודין להאכיל את המדומע:"
},
{
"content": "ה. מי שאינו נאמן שראינוהו שהפריש מע\"ר מפירות אלו ואמר שהפריש מהן מעשר שני נאמן הפריש מעשר שני בפנינו ואמר שהפריש מעשר ראשון אינו נאמן שהשני שלו והנאמן על השני אינו נאמן על הראשון והנאמן על הראשון נאמן על השני לפיכך מי שאינו נאמן שהוציא פירות מביתו ואמר אלו מע\"ר נאמן ואין מפרישין מהן תרומות ומעשרות ואם אמר אלו מעשר שני אינו נאמן והרי הן דמאי ומפרישין מהן תרומת מעשר ויראה לי שהוא פודה את כולם:"
},
{
"content": "ו. האומר למי שאינו נאמן על המעשרות קח לי ממי שהוא מעשר והלך ולקח והביא לו אינו נאמן ואם אמר לו קח לי מאיש פלוני ה\"ז נאמן לומר ממנו לקחתי שהרי מתיירא שמא ישאלנו הלך ליקח לו מאותו פלוני ואמר לו מצאתיו ולקחתי לך מאחר שהוא נאמן אינו נאמן:"
},
{
"content": "ז. הנכנס לעיר ואינו מכיר אדם שם ואמר מי כאן נאמן מי כאן מעשר ואמר לו אחד אני אינו נאמן אמר לו איש פלוני ה\"ז נאמן ולוקח מאותו פלוני אע\"פ שאינו מכירו והולך ואוכל על פיו הלך ולקח ממנו ושאל לו מי כאן מוכר יין ישן אמר לו זה ששלחך אצלי אף על פי שהן כגומלין זה את זה הרי אלו נאמנין:"
},
{
"content": "ח. בד\"א בזמן שאינו מכיר אדם שם אבל אם מכיר אדם שם לא יקח אלא מן המומחה ואם שהה שם שלשים יום אע\"פ שאינו מכיר אדם שם לא יקח אלא מן המומחה:"
},
{
"content": "ט. ולא התירו דברים אלו אלא בתרומות ומעשרות אבל לענין פירות שביעית או לענין טהרות לא יקח אלא מן המומחה:"
},
{
"content": "י. החמרין שנכנסו לעיר ואמר אחד מהן פירות אלו אינם מתוקנים ופירות חבירי מתוקנין אינו נאמן שמא קנוניא עשו ביניהן:"
},
{
"content": "יא. המוכר פירות בסוריא ואמר משל א\"י הם חייב הלוקח לעשר מעושרין הן נאמן שהפה שאסר הוא הפה שהתיר משלי הן חייב לעשר מעושרין הן נאמן שהפה שאסר הוא הפה שהתיר ואם ידוע שיש לו קרקע בסוריא והיה רוב ממכרו משדהו חייב הלוקח ממנו לעשר שחזקתו שמשדהו הביאם:"
},
{
"content": "יב. עניים שאמרו פירות אלו של לקט שכחה ופאה הרי אלו נאמנין כל זמן הגרנות שהלקט והשכחה והפאה מצויים והוא שיהיה קרוב מן הגורן כדי שיצא ויבא בו ביום ואם אמרו של מעשר עני הם הרי אלו נאמנין כל השנה כולה ואינן נאמנין אלא על דבר שדרך בני אדם ליתנו:"
},
{
"content": "יג. כיצד חיטים אלו לקט שכחה ופאה הם הרי אלו נאמנים קמח זה של לקט שכחה ופאה הוא אינם נאמנין ואין צריך לומר שאין נאמנין על הפת לומר ממתנות עניים הוא אלא מתעשרין דמאי:"
},
{
"content": "יד. נאמנין על השעורה של אורז ואין נאמנין עליו בין חי בין מבושל נאמנין על הפול ואין נאמנין על הגריסין בין חיין בין מבושלין נאמנין על השמן לומר של מעשר עני הוא ואין נאמנין לומר של זיתי ניקוף הם נאמנין על הירק חי ולא מבושל אלא אם כן היה דבר מועט שכן דרך בעלי בתים ליתן מעט ירק מבושל מקדרתו לעני ומתוך שיכול לומר הבעל הבית נתנו לי יכול לומר אני בשלתיו ממתנותי:"
},
{
"content": "טו. וכן בן לוי שאמר פירות אלו ממעשר ראשון שניטלה תרומתו הם הרי זה נאמן לעולם על תרומת מעשר כשם שישראל נאמן על תרומה גדולה אבל אינו נאמן עליו לפוטרו ממעשר שני:"
},
{
"content": "טז. אין כל הדברים האלו אמורין אלא בעם הארץ שאינו לא חשוד ולא נאמן אבל מי שהוא חשוד למכור תרומה לשם חולין אסור ליקח ממנו כלל דבר שיש בו זיקת תרומה ומעשר אפילו קרבי דגים מפני שנותנין בהם שמן ואין אסור אלא כל שלפניו אבל אצרו מותר ליקח ממנו מפני שהוא מתיירא לערב תרומה באוצרו שמא יודע הדבר ויפסיד הכל וכן החשוד למעשר שני למוכרן לשם חולין אין לוקחין ממנו דבר שיש עליו זיקת מעשר וכל זה קנס מדבריהם:"
},
{
"content": "יז. חשוד שהעיד על של אחרים נאמן חזקה אין אדם חוטא ולא לו ואין צריך לומר ע\"ה לפיכך עם הארץ שאמר זה טבל וזה תרומה זה ודאי וזה דמאי אפילו בשלו נאמן אמר אלו פירות מתוקנין בשל אחרים נאמן והוא שלא יראו כעושה קנוניא כמו שביארנו:"
},
{
"content": "יח. המוכר פירות לחבירו ואחר שיצאו מתחת ידו אמר ללוקח פירות שמכרתי לך טבלים הן הבשר בשר בכור היה היין יין נסך שורת הדין שאינו נאמן אפילו היה המוכר חבר והזריז מחמיר על עצמו ואם האמינו הרי זה משובח אפילו היה המוכר עם הארץ:"
}
]}
