{
"page": "403",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/21/2016&lang=heb",
"date": "Thursday, 11 Shevat 5776 / January 21, 2016",
"title": "הלכות מעשר פרק שלושה עשר",
"content": [
{
"content": "א. פירות שחזקתן מן ההפקר כגון השיתין והרימין והעוזרדין ובנות שוח ובנות שקמה והגופנין ונובלות תמרה והן שעדיין לא הטילו שאור הנצפה והכסבר וכיוצא בהן פטורין מן הדמאי והלוקחן מעם הארץ אינו צריך להפריש מהן תרומת מעשר ולא מעשר שני מפני שחזקתן מן ההפקר אפילו אמר לו עם הארץ אינם מעושרין הרי אלו פטורין מן המעשרות עד שיודע לו שהן מן השמור:"
},
{
"content": "ב. הבכורות והסייפות שבבקעה פטורין מן הדמאי ושבגינה חייבין מפני שהן נשמרין ואלו הן הבכורות כל הפירות שבכרו עד שלא הושיבו שומר על הבקעה לשמור פירותיה והסייפות הן הפירות שישארו אחר שיקפלו המקצועות שבשדות ויניחום בלא שומר וכן החומץ העשוי מן התמדים פטור מן הדמאי:"
},
{
"content": "ג. כשגזרו על הדמאי לא גזרו אלא על פירות הארץ שהחזיקו בה עולי בבל בלבד שהוא מכזיב ולפנים וכזיב עצמה כלחוץ וכל הפירות הנמצאות מכזיב ולחוץ פטורין מן הדמאי שחזקתן מפירות מקום שנמצאו בו:"
},
{
"content": "ד. פירות שידוע שהן מפירות הארץ שהחזיקו בה עולי בבל אף על פי שהן נמצאות בסוריא ואין צריך לומר בארץ שהחזיקו בה עולי מצרים בלבד הרי אלו חייבין בדמאי ומפרישין מהן תרומת מעשר ומעשר שני לפיכך הדבילה השמינה שאין כמותה אלא בארץ שהחזיקו עולי בבל וכן התמרים הגדולים והחרובין השוים והאורז הלבן ביותר והכמון הגדול מתעשרין דמאי בכל ארץ ישראל ובסוריא וכן כל כיוצא בפירות אלו:"
},
{
"content": "ה. החמרים שהביאו פירות לצור חייבין בדמאי שחזקתן מהארץ שהחזיקו עולי בבל שהיא הקרובה לה והאורז אין חוששין לו אלא כל האורז הנמצא חוצה לארץ שהיא קרובה לארץ שהחזיקו עולי בבל פטור מן הדמאי אא\"כ היה ניכר כמו שביארנו:"
},
{
"content": "ו. הלוקח מבעלי אוצרות בצור פטור מן הדמאי ואין אומרין שמא מפירות הארץ אצרו וכן חמור יחידי שנכנס לצור והוא טעון פירות פטור מן הדמאי שחזקתן משדה העיר:"
},
{
"content": "ז. הלוקח מבעלי אוצר בצידון חייב בדמאי מפני שקרובה היא יותר מצור שחזקתה שאוצרין מפירות הארץ שהחזיקו עולי בבל אבל הלוקח מן החמרים בצידון פטור מן הדמאי מפני שחזקתן שמביאין מח\"ל:"
},
{
"content": "ח. הלוקח מן העכו\"ם בארץ שהחזיקו עולי בבל אם היה תגר עכו\"ם שלוקח מישראל הרי פירותיו דמאי לפיכך בראשונה בזמן שהיה רוב ארץ ישראל ביד ישראל הלוקח מכל תגר עכו\"ם מעשר דמאי כלוקח מע\"ה:"
},
{
"content": "ט. אי זהו תגר זה שהביא ב' וג' פעמים אבל אם הביא פעם אחת אפילו הביא שלש משואות בבת אחת או שהביא הוא ובנו ופועל עדיין לא הוחזק תגר:"
},
{
"content": "י. כשגזרו על הדמאי לא גזרו על פירות ח\"ל שנכנסו לארץ:"
},
{
"content": "יא. פירות הארץ שרבו על של ח\"ל הרי אלו חייבין בדמאי ושל ח\"ל שרבו על פירות הארץ וכן דברים שחזקתן תדיר מח\"ל כגון אגוזים ודרמסקעות הרי אלו פטורין מן הדמאי:"
},
{
"content": "יב. לא הלכו חכמים בפירות ח\"ל לא אחר המראה ולא אחר הטעם והריח אלא אחר הרוב כל שרבו לו מותר ושלא רבו לו אסור כיצד רבו בעיר אבל לא במדינה או שרבו במדינה ולא רבו בעיר בהר ולא רבו בבקעה בבקעה ולא בהר רבו לחנוני ולא לבעל הבית לבעל הבית ולא לחנוני זה שרבו בו מותר ומקום שלא רבו בו חייב בדמאי:"
},
{
"content": "יג. רבו פירות ח\"ל בשוק ונתמעטו חזר השוק ליושנו והלוקח ממנו חייב בדמאי:"
},
{
"content": "יד. ואלו דברים שלא גזרו עליהן בשעה שגזרו על הדמאי:"
},
{
"content": "הלוקח פירות לזריעה או להאכיל לבהמה קמח לעורות או למלוגמא או לרטייה שמן להדלקת הנר או לסוך בו את הכלים יין לקילור וחלת עם הארץ והמדומע והלקוח בכסף מעשר שני ושירי המנחות ותוספת הבכורים כל אלו פטורים מן הדמאי וכיון שאמר לו ע\"ה מתוקנין הם אינו צריך לעשר:"
},
{
"content": "טו. הלוקח פירות לאכילה ונמלך עליהם לבהמה ה\"ז לא ימכרם לעכו\"ם ולא יאכילם לבהמה אפילו לבהמת אחרים עד שיתקנם דמאי:"
},
{
"content": "טז. שמן ערב פטור מן הדמאי שאין חזקתו לאכילה שמן שלקח הסורק לתתו בצמר פטור מן הדמאי מפני שהוא נבלע בצמר אבל שמן שלוקח האורג לסוך בין אצבעותיו חייב בדמאי מפני שהוא נבלע בגופו וסיכה היא כשתייה בכל מקום:"
},
{
"content": "יז. עכו\"ם ששאל מישראל ליתן לו שמן על מכתו אסור בודאי ומותר בדמאי נתן העכו\"ם שמן על גבי טבלא להתעגל עליה משעמד מותר לישראל לישב אחריו:"
},
{
"content": "יח. מי שנפל שמן דמאי על בשרו משפשפו ואינו חושש הלוקח יין למורייס או לאלונתית או קטניות לעשות טחינין חייב בדמאי אבל הלוקח מורייס שיש בו יין או אלונתית או שלקח טחינין הרי אלו פטורין מן הדמאי שלא גזרו על תערובת דמאי ואם היה הדבר שחייב בדמאי שנתערב כגון תבלין ושאור הואיל וטעמו ניכר אינן בטלים ונמצאת כל התערובות חייבת בדמאי:"
},
{
"content": "יט. כל אלו הפטורין מן הדמאי שלא גזרו עליהם אם התקינן דמאי והפריש מהם תרומת מעשר ומעשר שני מה שעשה עשוי אבל אם תיקן את הדמאי בודאי והפריש ממנו ת\"ג ומעשרות או שתיקן את הודאי בדמאי לא עשה כלום:"
},
{
"content": "כ. כל העיר מוכרין ודאי ואחד מוכר דמאי ולקח ואין ידוע ממי לקח כיצד מתקן מפריש תרומה ותרומת מעשר ונותנן לכהן ומפריש מעשר שני בלבד והרי הוא כמעשר שני של דמאי:"
},
{
"content": "כא. וכן אם היו לפניו שתי קופות אחת טבל ואחת מתוקן ואבדה אחת מהם הרי זה מפריש מן השנייה תרומה גדולה ותרומת מעשר ונותנן לכל כהן שירצה ומפריש מעשר שני בלבד בדמאי:"
}
]}
