{
"page": "410",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/28/2016&lang=heb",
"date": "Thursday, 18 Shevat 5776 / January 28, 2016",
"title": "הלכות מעשר שני ונטע רבעי פרק ששי",
"content": [
{
"content": "א. מעות חולין ומעות מעשר שנתפזרו וליקט מיכן ומיכן מה שלקט לקט למעשר עד שישלים והשאר חולין ואם בלל וחפן או שליקט מצד אחד ומצא חסר הרי זה לפי חשבון כיצד היו מאתים מע\"ש ומאה חולין נתפזרו ובללן וחפן הכל נמצאו מאתים ושבעים הרי ק\"פ מהן מעשר וצ' חולין זה הכלל המתלקטין למעשר שני והנבללין לפי חשבון מתנה ואומר אם אלו שבידי הן המעשר השאר חולין ואם הן חולין הרי מעות המעשר בכל מקום שהן מחוללין עליהם:"
},
{
"content": "ב. סלע של מעשר שני ושל חולין שנתערבו מביא בסלע מעות ואפילו מעות נחשת ואומר סלע של מעשר שני בכ\"מ שהיא מחוללת על המעות האלו ואח\"כ בורר את היפה שבשתיהן ומחלל המעות של נחושת עליה ותחזור הסלע היפה למעשר:"
},
{
"content": "ג. האומר לבנו מע\"ש בזוית זו ונמצא בזוית אחרת הרי אלו חולין אמר לו הרי שם מנה ונמצא מאתים השאר חולין הרי שם מאתים ונמצא מנה הרי הוא חולין הניח מנה מעשר ונמצא מאתים מאתים ונמצא מנה אפילו הן בשני כיסין הכל חולין:"
},
{
"content": "ד. אמר לו אביו כיס מעשר שני לי בבית הלך ומצא שם שלשה כיסים הגודל שבכולן מעשר והשאר חולין ואעפ\"כ לא יאכל מן הקטנים עד שיחללם על הגדול:"
},
{
"content": "ה. מי שנשתתק ואמרו לו מע\"ש שלך במקום פלוני והרכין בראשו בודקין אותו שלש פעמים כדרך שבודקין לגיטין והרי דבריו קיימין:"
},
{
"content": "ו. אמרו לו בחלום מעשר שני של אביך שאתה מבקש הרי הוא במקום פלוני אף ע\"פ שמצא שם מה שנאמר לו אינו מעשר דברי חלומות לא מעלין ולא מורידין:"
},
{
"content": "ז. האומר לבניו אפילו אתם מתים אל תגעו בזוית זו ונמצאו שם מעות הרי אלו חולין טמן מעות מפניהם ואמר להם של פלוני הן או של מעשר שני הן אם כמערים אין חוששין לדבריו ואם כמתכוין דבריו קיימין:"
},
{
"content": "ח. המוצא כלי וכתוב עליו מ' הרי מה שבתוכו מעשר שני ד' דמאי ט' טבל ת' תרומה ק' קרבן ואם היה של מתכת הוא ומה שבתוכו קרבן שכן היו כותבין אות אחת מן השם בשעת הסכנה:"
},
{
"content": "ט. מעות הנמצאות בירושלים אפילו דינרי זהב עם הכסף ועם המעות הרי אלו חולין הואיל ושוקי ירושלים מתכבדין בכל יום מצא בתוכן חרס וכתוב בו מעשר הרי אלו מעשר שני במה דברים אמורים בשאר ימות השנה אבל ברגל הכל מעשר:"
},
{
"content": "י. מעות הנמצאות לפני סוחרי בהמה בירושלים לעולם מעשר שחזקת רוב העם מביאין מעות מעשר וקונין בו בהמות והנמצאות בהר הבית לעולם חולין שחזקתן מתרומת הלשכה שחללום הגזברין על בהמה:"
},
{
"content": "יא. תיבה שנשתמש בה חולין ומע\"ש ונמצא בתוכה מעות אם רוב מניחין מעשר הרי המעות מעשר ואם רוב מניחין חולין חולין מחצה למחצה חולין:"
},
{
"content": "יב. מצא פירות בין פירות מעשר לפירות תרומה יפלו לקרוב מחצה למחצה יאכלו כחומרי שניהן אסורין לזרים וטעונין רחיצת ידים והערב שמש כתרומה ואסורים לאונן וטעונים הבאת מקום כמעשר וכן המעות הנמצאות בין חולין למעשר:"
},
{
"content": "יג. מעשר שני של דמאי ושל ודאי שנתערבו יאכלו כחמור שבהן:"
},
{
"content": "יד. פירות מעשר שנתערבו בפירות חולין יאכל הכל בטהרה במקום או יפדה את המעשר לפיכך אם נתערבו בירושלים אסורין בכל שהן כמנין הואיל והוא בירושלים הרי הוא כדבר שיש לו מתירין ויאכל הכל בטהרה:"
},
{
"content": "טו. הזורע מעשר שני אחר שנכנס לירושלים הגידולים מעשר שני זרעו קודם שיכנס הגידולין חולין ואפילו בדבר שאין זרעו כלה ופודין אותו בשעת זריעתו:"
},
{
"content": "טז. מעשר שני בטל ברוב באיזה מעשר אמרו במעשר שנכנס לירושלים ויצא ונפלו מחיצות שהרי אין שם מחיצות להחזירו לשם ואי אפשר לפדותו מאחר שנכנס ואע\"פ שאין בו שוה פרוטה ונמצא דבר שאין לו מתירין ובטל ברוב כמו שביארנו בהלכות איסורי מאכלות:"
}
]}
