{
"page": "411",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/29/2016&lang=heb",
"date": "Friday, 19 Shevat 5776 / January 29, 2016",
"title": "הלכות מעשר שני ונטע רבעי פרק שביעי",
"content": [
{
"content": "א. פירות הנלקחות בכסף מעשר שני אינן נפדין בריחוק מקום אלא א\"כ נטמאו באב הטומאה אלא יעלו הן עצמן ויאכלו בירושלים:"
},
{
"content": "ב. זה חומר בלקוח בכסף מעשר מפירות מעשר עצמן ואם נטמא בולד הטומאה מדבריהם יפדו ויאכלו בירושלים:"
},
{
"content": "ג. אין נלקח בכסף מעשר אלא מאכל אדם שגידוליו מן הארץ או גידולי גידוליו מן הארץ כגון הפרט המפורש בתורה בבקר ובצאן וביין ובשכר:"
},
{
"content": "ד. לפיכך אין לוקחין בכסף מעשר מים ומלח כמהין ופטריות לפי שאין גידוליהם מן הארץ ולא פירות מחוברין לקרקע ולא פירות שאינן יכולים להגיע לירושלים לפי שאינן דומין לבקר וצאן:"
},
{
"content": "ה. הדבש והביצים והחלב הרי הן כבקר וצאן שאעפ\"י שאינן גידולי קרקע הרי הן גידולי גידוליה:"
},
{
"content": "ו. התמד עד שלא החמיץ אינו נלקח בכסף מעשר מפני שהוא כמים ומשהחמיץ נלקח כיין וכשכר לקחו עד שלא החמיץ והחמיץ קנה מעשר:"
},
{
"content": "ז. בד\"א בנתן ג' מים ומצא פחות מד' אבל אם נתן ג' והוציא ד' ה\"ז כיין מזוג ונלקח בכסף מעשר:"
},
{
"content": "ח. לולבי זרדין והחרובין עד שלא ימתיקו אין נלקחין אחר שימתיקו נלקחין אבל הלוף והחרדל והתרמוסין ושאר כל הנכבשים בין משימתיקו בין עד שלא המתיקו נלקחין והקור נלקח בכסף מעשר:"
},
{
"content": "ט. הכרכום אינו נלקח שאינו אלא למראה וכן כל כיוצא בו מנותני ריח ומראה וטעם הואיל ואינן לאכילת גופן אלא לטעם שנותנין אינן נלקחין בכסף מעשר לפיכך ראשי בשמים והפלפלין והקושט והחלתית וחלות חריע וכל כיוצא באלו אינן נלקחין בכסף מעשר:"
},
{
"content": "י. השבת אם ליתן טעם בקדרה אינה נלקחת בכסף מעשר ואם לכמך וכיוצא בו שהוא אוכל גופה נלקחת בכסף מעשר עירב מים ומלח אם נתן לתוכו שמן הרי הן כמורייס ולוקח מהן בכסף מעשר ומבליע דמי המים והמלח בדמי השמן:"
},
{
"content": "יא. אין לוקחין תרומות בכסף מעשר מפני שהוא ממעט אכילתו ואכילתה שאין אוכלין אותה אלא כהנים מעורבי שמש ומותרת לאונן ונאכלת בכל מקום והמעשר מותר לזרים ולטבול יום ואסור לאונן ואינו נאכל אלא בירושלים נמצא ממעט אכילת מעשר ואכילת התרומה:"
},
{
"content": "יב. לוקחין בהמה לזבחי השלמים מכסף המעשר שהשלמים נאכלים לזרים בראשונה היו לוקחין בהמות לאוכלן חולין מכסף מעשר שני כדי להבריחם מעל המזבח גזרו בית דין שאין לוקחין בהמה ממעות מעשר אלא לשלמים אבל חיה ועוף לוקחין שאינן ראויין לשלמים:"
},
{
"content": "יג. אין לוקחין פירות שביעית בכסף מעשר לפי שהוא חייב לבער כמו שיתבאר:"
},
{
"content": "יד. הלוקח מים ומלח או פירות מחוברין או פירות שאינן יכולין להגיע לירושלים לא קנה המעשר אף על פי שיצאו המעות לחולין:"
},
{
"content": "טו. הלוקח פירות חוץ לירושלים בכסף מעשר בשוגג כופין את המוכר להחזיר הדמים לבעלים והן מעשר כמות שהיו במזיד יעלו הפירות ויאכלו בירושלים ואם אין מקדש יניחם עד שירקבו:"
},
{
"content": "טז. וכן אין לוקחין בהמה בכסף מעשר חוץ לירושלים ואם לקח בשוגג יחזרו הדמים למקומן במזיד תעלה ותאכל בירושלים ואם אין מקדש תקבר היא ועורה:"
},
{
"content": "יז. לקח עבדים וקרקעות ובהמה טמאה בין במזיד בין בשוגג אם ברח המוכר ה\"ז יאכל כנגד אותן המעות בירושלים בתורת מעשר זה הכלל כל שהוציא חוץ לאכילה ושתייה וסיכה מדמי מעשר וברח המוכר או מת יאכל כנגדו ואם היה המוכר קיים יחזרו הדמים למקומן וכן אם הביא עולות וחטאות ואשמות מדמי מעשר יאכל כנגדן:"
},
{
"content": "יח. לקח חיה לזבחי שלמים ובהמה לבשר תאוה ה\"ז כמי שקנה שור לחרישה ולא קנה שלמים לקח בהמה לשלמים ונפל בה מום פקעה ממנה קודשת מעשר ופודה אותה ואין הדמים מעשר ואעפ\"כ אם פדאה לעצמו מוסיף חומש:"
},
{
"content": "יט. המתפיס מעות מעשר לשלמים לא קנו שלמים שקדושת שלמים אינה חלה על קדושת מעשר שהמעשר ממון גבוה הוא ואין צריך לומר אם התפיס המעשר עצמן לשלמים שלא קנו שלמים:"
},
{
"content": "כ. האוכל מע\"ש בתורת חולין אפילו במזיד אם פירות המעשר עצמן אכל יצא ידי שמים ואם כסף מעשר אכל יחזרו דמים למקומם ויעלו ויאכלו בירושלים או יאכל כנגדן בירושלים אם אין יכול להחזיר את הדמים:"
},
]}
