{
"page": "449",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/7/2016&lang=heb",
"date": "Monday, 27 Adar I 5776 / March 7, 2016",
"title": "הלכות כלי המקדש והעובדים בו - הקדמה",
"content": [
{
"content": "הלכות כלי המקדש והעובדים בו יש בכללן ארבע עשרה מצות שש מצות עשה ושמנה מצות לא תעשה וזהו פרטן:"
},
{
"content": "(א) לעשות שמן המשחה (ב) שלא לעשות כמוהו (ג) שלא לסוך ממנו (ד) שלא לעשות כמתכונת הקטורת (ה) שלא להקטיר על מזבח הזהב חוץ מן הקטורת (ו) לשאת הארון על הכתף (ז) שלא יסורו הבדים ממנו (ח) שיעבוד הלוי במקדש (ט) שלא יעשה אחד במלאכת חבירו במקדש (י) לקדש הכהן לעבודה (יא) שיהיו כל המשמרות שוות ברגלים (יב) ללבוש בגדי כהונה לעבודה (יג) שלא יקרע המעיל (יד) שלא יזח החשן מעל האפוד"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. מצות עשה לעשות שמן המשחה שיהיה מוכן לדברים שצריכין משיחה בו שנאמר ועשית אותו שמן משחת קדש:"
},
{
"content": "ב. וככה עשהו משה רבינו במדבר לקח מן המור והקנמון והקדה מכל אחד משלשתן חמש מאות שקל בשקל הקודש ומקנה הבושם חמשים ומאתים וזהו שנאמר בתורה וקנמן בשם מחציתו חמשים ומאתים ששוקלים אותו בב' פעמים חמשים ומאתים בכל פעם ושוחק כל אחד ואחד לבדו ועירב הכל ושרה אותן במים זכין ומתוקין עד שיצא כל כחן במים ונתן על המים שמן זית הין והוא י\"ב לוג כל לוג ד' רביעיות ובישל הכל על האש עד שאבדו המים ונשאר השמן והניחו בכלי לדורות:"
},
{
"content": "ג. המור הוא הדם הצרור בחיה שבהודו הידוע לכל שמתבשמין בה בני אדם בכ\"מ והקנמון הוא העץ שבא מאיי הודו שריחו טוב ומתגמרים בו בני אדם והקדה היא הקושט וקנה בושם הם הקנים הדקים כתבן האדומים הבאים מאיי הודו וריחן טוב והם ממיני הבשמים שנותנין אותם הרופאים בצרי:"
},
{
"content": "ד. העושה שמן המשחה כמעשה הזה וכמשקל הזה ולא הוסיף ולא גרע במזיד חייב כרת בשוגג מביא חטאת קבועה שנאמר אשר ירקח כמוהו ונכרת מעמיו והוא שיעשה אותו להמשח בו אבל אם עשהו להתלמד או ליתנו לאחרים פטור:"
},
{
"content": "ה. הסך משמן המשחה כזית במזיד חייב כרת ובשוגג מביא חטאת קבועה שנאמר ואשר יתן ממנו על זר ונכרת מעמיו ואין חייבין אלא על סיכת שמן המשחה שעשה משה שנאמר ממנו מזה שנאמר בו שמן משחת קדש יהיה זה לי ומעולם לא נעשה שמן אחר חוץ ממה שעשה משה:"
},
{
"content": "ו. אחד הסך את עצמו ואחד הסך את אחרים שנאמר ואשר יתן ממנו על זר הסך כלים ובהמה ועכו\"ם שהם כמותה או שסך מתים בו פטור שנאמר על בשר אדם לא ייסך:"
},
{
"content": "ז. אין מושחין ממנו לדורות אלא כהנים גדולים ומשוח מלחמה ומלכי בית דוד בלבד אפילו כהן בן כהן מושחין אותו שנאמר והכהן המשיח תחתיו מבניו וגו':"
},
{
"content": "ח. בבית שני שלא היה שם שמן המשחה היה כ\"ג מתרבה בלבישת בגדים בלבד שהיה לובש בגדי כהונה גדולה:"
},
{
"content": "ט. כיצד מושחין את הכהן צק את השמן על ראשו וסך ממנו על גבי עיניו כמין כי יוונית כזה שנאמר ויצק משמן המשחה על ראש אהרן וימשח אותו לקדשו ומלכי בית דוד מושחין אותן כמין נזר על ראשו ולא ימשח במקומות אחרות ולא ירבה בשמן:"
},
{
"content": "י. הנותן משמן המשחה על גבי מלך או כהן גדול שכבר נמשחו פטור שנאמר ואשר יתן ממנו על זר ואין אלו זרים אצלו אבל הסך ממנו אפילו למלך וכהן גדול חייב שנאמר על בשר אדם לא ייסך כל אדם במשמע וכהן גדול שנטל שמן המשחה מראשו וסך במעיו חייב כרת והוא שיסוך ממנו בכזית:"
},
{
"content": "יא. אין מושחין את המלך אלא על גבי המעיין ואין מושחין מלך בן מלך שהמלכות ירושה למלך לעולם שנאמר הוא ובניו בקרב ישראל ואם היתה שם מחלוקת מושחין אותו כדי לסלק המחלוקת ולהודיע לכל שזהו מלך לבדו כמו שמשחו שלמה מפני מחלוקת אדוניהו ויואש מפני עתליה ויהואחז מפני יהויקים אחיו וזה שמשח אלישע ליהוא לא בשמן המשחה משחו אלא בשמן אפרסמון ודבר זה מסורת ביד החכמים:"
},
{
"content": "יב. כל כלי המקדש שעשה משה במדבר לא נתקדשו אלא במשיחתן בשמן המשחה שנאמר וימשחם ויקדש אותם ודבר זה אינו נוהג לדורות אלא הכלים כולן כיון שנשתמשו בהן במקדש במלאכתן נתקדשו שנאמר אשר ישרתו בם בקודש בשירות הם מתקדשין:"
},
{
"content": "יג. הכפות והקערות שמקבלין בהם המנחות וכן המזרקות שמקבלין בהן הדם ושאר כלי השרת כולן של כסף ושל זהב היו ומותר לעשותן משאר מיני מתכות כמו שביארנו וכולן מתקדשין במלאכתן ואם נשברו מתיך אותם ועושה אותן כלי אחר ואין קדושתן מסתלקת מהן לעולם:"
},
{
"content": "יד. כלי הקדש שנקבו או שנסדקו אין סותמין אותן אלא מתיכין אותן ועושין אותן חדשים:"
},
{
"content": "טו. סכין שנשמט מן הנצב או שנפגם אין מחזירין אותו ואין משחיזין אותו אלא גונזין אותו בצד ההיכל בין הקודש והאולם לדרום ועושין אחרים שאין עניות במקום עשירות:"
},
{
"content": "טז. שתי מדות של יבש היו במקדש עשרון וחצי עשרון העשרון למנחות וחצי העשרון לחלק בו מנחת כ\"ג שבכל יום:"
},
{
"content": "יז. ושבע מדות של לח היו שם:"
},
{
"content": "הין וחצי ההין ושלישית ההין ורביעית ההין ולוג וחצי לוג ורביעית ולמה היו חצי ההין ושלישית ההין ורביעית ההין למדידת הנסכים של זבחים ולוג למדידת שמן המנחות וחצי לוג למדידת שמן לכל נר מנרות המנורה ורביעית לחלק בה השמן לחביתין:"
},
{
"content": "יח. ואין לנו דבר למדוד בו הין ולמה היה שם הואיל והיה במקדש מימי משה שמדד בו שמן לשמן המשחה ובחצי לוג שיהיה במקדש היו מודדין מים למי סוטה ושמן לתודה וברביעית שהיתה שם היו מודדין שמן לחם הנזיר ומים לטהרת מצורע ולא מפני מעשים אלו נתקדשו אלא מפני המלאכות של מקדש שאמרנו:"
},
{
"content": "יט. כל המדות האלו קודש ומכלי השרת אלא שמדות הלח נמשחו מבפנים ומבחוץ וכלי היבש לא נמשחו אלא בפנים לפיכך בירוצי מדות הלח קודש ובירוצי מדות היבש חול:"
}
]}
