{
"page": "450",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/8/2016&lang=heb",
"date": "Tuesday, 28 Adar I 5776 / March 8, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק שני",
"content": [
{
"content": "א. הקטרת נעשית בכל שנה ושנה ועשייתו מצות עשה שנאמר ואתה קח לך סמים וגו' ונתפרשו בתורה ארבעה מסממניה והן:"
},
{
"content": "נטף ושחלת וחלבנה ולבונה ושאר סממניה הלכה למשה מסיני:"
},
{
"content": "ב. אחד עשר סממנים נאמרו לו למשה מסיני והם שעושין אותה במשקל מכוון ומוסיפין עמהן בלא משקל מלח סדומית וכפת הירדן ועשב אחד שמעלה עשן ולא היו יודעים אותו אלא אנשים ידועים והוא היה הלכה בידם איש מפי איש:"
},
{
"content": "ג. וזהו משקל אחד עשר סמניה:"
},
{
"content": "נטף ושחלת וחלבנה ולבונה מכל אחד משקל שבעים מנה והמנה מאה דינרין ומור וקציעה ושבולת נרד וכרכום מכל אחד ששה עשר מנה קושט שנים עשר מנה קנמון תשעה מנים קילופה שלש מנים משקל הכל שלש מאות וששים ושמונה מנה שחוקין הכל הדק מוסיפין לה רובע הקב מלח סדומית וכפת הירדן ומעלה עשן כל שהוא ומקטיר ממנה בכל יום על מזבח הזהב מנה שלש מאות וששים וחמשה מנה כנגד ימות החמה והשלשה מנים הנשארים שוחק אותם ערב יום הכפורים דקה מן הדקה עד שמוציא ממנה מלא חפניו להקטיר ביוה\"כ והשאר הוא מותר הקטרת שאמרנו בשקלים:"
},
{
"content": "ד. נטף האמור בתורה הוא עצי הקטף שיוצא מהן הצרי והשחלת היא הצפורן שנותנין אותה בני האדם במוגמרות והחלבנה כמו דבש שחור וריחו קשה והוא שרף אילנות בערי יון וזהו שמות הסמנים בלשון ערבי:"
},
{
"content": "עוד בלסאן ואצפאר טיב ומיעה ולכאן ומוסקי וקציעה וסנבלי אלנטורין וזעפרן וקושט ועוד [הירדי] וקסבר סליכה וענבר:"
},
{
"content": "ה. כיצד מפטמין את הקטרת מביא תשעה קבין בורית כרשינה ושף בה את הצפורן ואח\"כ שורה את הצפורן באחד ועשרים קב של יין קפריסין או יין לבן ישן חזק ביותר ואחר כך שוחק כל אחד מן הסמנים בפני עצמו הדק וכשהוא שוחק אומר הדק היטב הדק היטב כל זמן ששוחק ומערב הכל:"
},
{
"content": "ו. וכל מעשיה בקדש בתוך העזרה ומשל הקדש והמפטם את הקטרת מן החולין או בכלי של חולין פסולה:"
},
{
"content": "ז. פעמים בשנה היו מחזירין אותו למכתשת בימות החמה היו מפזרים אותה כדי שלא תתעפש ובימות הגשמים צוברין אותה כדי שלא יפוג ריחה:"
},
{
"content": "ח. נתן לתוכה דבש כל שהוא פסלה חיסר אחד מסממניה חייב מיתה שהרי נעשית קטרת זרה פטמה מעט מעט במתכונתה כשרה אפילו פיטם פרס בשחרית ופרס בין הערבים:"
},
{
"content": "ט. העושה קטרת מאחד עשר סממנין אלו לפי משקלות אלו כדי להריח בה אף על פי שלא הריח חייב כרת על עשייתה אם עשה מזיד ובשוגג מביא חטאת קבועה אע\"פ שלא עשה המשקל כולו אלא חציו או שלישו הואיל ועשה לפי משקלות אלו חייב כרת שנאמר במתכונתה לא תעשו לכם איש אשר יעשה כמוה להריח בה ונכרת מעמיו:"
},
{
"content": "י. עשאה להתלמד בה או למוסרה לציבור פטור הריח בה ולא עשאה אינו חייב כרת אלא דינו כדין כל הנהנה מן ההקדש לא חייבה תורה כרת אלא לעושה במתכונתה להריח בה:"
},
{
"content": "יא. מזבח הזהב שבהיכל עליו מקטירין הקטורת בכל יום ואין מקריבין עליו דבר אחר ואם הקטיר עליו קטרת אחרת שאינה כזו או שהקטיר עליו קטרת כזו שהתנדב אותה יחיד או רבים או הקריב עליו קרבן או הסיך נסך לוקה שנאמר לא תעלו עליו קטורת זרה ועולה ומנחה וגו':"
},
{
"content": "יב. בעת שמוליכין את הארון ממקום למקום אין מוליכין אותו לא על הבהמה ולא על העגלות אלא מצוה לנוטלו על הכתף ולפי ששכח דוד ונשאו על העגלה נפרץ פרץ בעוזא אלא מצוה לנשאו על הכתף שנאמר כי עבודת הקדש עליהם בכתף ישאו:"
},
{
"content": "יג. כשנושאים אותו על הכתף נושאין פנים כנגד פנים ואחוריהם לחוץ ופניהם לפנים ונזהרים שלא ישמטו הבדים מן הטבעות שהמסיר אחד מן הבדים מן הטבעות לוקה שנאמר בטבעות הארון יהיו הבדים לא יסורו ממנו:"
}
]}
