{
"page": "451",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/9/2016&lang=heb",
"date": "Wednesday, 29 Adar I 5776 / March 9, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק שלישי",
"content": [
{
"content": "א. זרע לוי כולו מובדל לעבודת המקדש שנאמר בעת ההיא הבדיל י\"י את שבט הלוי ומצות עשה להיות הלוים פנויין ומוכנין לעבודת המקדש בין רצו בין שלא רצו שנאמר ועבד הלוי הוא את עבודת אהל מועד ובן לוי שקבל עליו כל מצות לויה חוץ מדבר אחד אין מקבלין אותו עד שיקבל את כולן:"
},
{
"content": "ב. עבודה שלהן היא שיהיו שומרין את המקדש ויהיו מהן שוערין לפתוח שערי המקדש ולהגיף דלתותיו ויהיו מהן משוררין לשורר על הקרבן בכל יום שנאמר ושרת בשם י\"י אלהיו ככל אחיו הלוים אי זהו שירות שהוא בשם י\"י הוי אומר זו שירה ומתי אומר שירה על כל עולות הציבור החובה ועל שלמי עצרת בעת ניסוך היין אבל עולות נדבה שמקריבין הציבור לקיץ למזבח וכן הנסכין הבאין בפני עצמן אין אומרין עליהן שירה:"
},
{
"content": "ג. לוי האונן מותר לעבוד ולשורר ואין פוחתין משנים עשר לוים עומדים על הדוכן בכל יום לומר שירה על הקרבן ומוסיפין עד לעולם ואין אומרין שירה אלא בפה בלא כלי שעיקר השירה שהיא עבודתה בפה ואחרים היו עומדים שם מנגנין בכלי שיר מהן לוים ומהן ישראלים מיוחסין המשיאין לכהונה שאין עולה על הדוכן אלא מיוחס ואין אלו המשוררים על פי הכלים עולין למנין השנים עשר:"
},
{
"content": "ד. ובמה הם מנגנין בנבלים וחלילים וכנורות וחצוצרות והצלצל ואין פוחתין משני נבלים ולא מוסיפין על ששה ואין פוחתין משני חלילים ולא מוסיפין על שנים עשר ואין פוחתין משתי חצוצרות ולא מוסיפין על עשרים ומאה ואין פוחתין מתשעה כנורות ומוסיפין עד לעולם והצלצל אחד בלבד:"
},
{
"content": "ה. בימי המועדות כולם ובראשי חדשים היו הכהנים תוקעים בחצוצרות בשעת הקרבן והלוים אומרין שירה שנאמר וביום שמחתכם ובמועדיכם ובראשי חדשיכם ותקעתם בחצוצרות החצוצרה היתה נעשית מן עשת של כסף עשה אותה מן הגרוטאות של כסף כשירה משאר מיני מתכות פסולה והחלילין שהיו מנגנין בהן היה אבוב שלהן של קנה מפני שקולו ערב ולא היה מחלק אלא באבוב יחידי מפני שהוא מחלק יפה:"
},
{
"content": "ו. בשנים עשר יום בשנה החליל מכה לפני המזבח:"
},
{
"content": "בשחיטת פסח ראשון ובשחיטת פסח שני וביום טוב הראשון של פסח וביום הראשון של עצרת ובשמנה ימי החג וחליל זה דוחה שבת מפני שהוא חליל של קרבן וחליל של קרבן עבודה היא ודוחה את השבת:"
},
{
"content": "ז. אין בן לוי נכנס לעזרה לעבודתו עד שילמדוהו חמש שנים תחלה שנאמר זאת אשר ללוים מבן חמש ועשרים שנה וכתוב אחד אומר מבן שלשים שנה הא כיצד חמש ללמוד ואינו נכנס לעבודה עד שיגדיל ויהיה איש שנאמר איש איש על עבודתו:"
},
{
"content": "ח. זה שנאמר בתורה בלוים ומבן חמשים שנה ישוב מצבא העבודה אינו אלא בזמן שהיו נושאין המקדש ממקום למקום ואינו מצוה נוהגת לדורות אבל לדורות אין הלוי נפסל בשנים ולא במומין אלא בקול שיתקלקל קולו מרוב הזקנה יפסל לעבודתו במקדש ויראה לי שאינו נפסל אלא לומר שירה אבל יהיה מן השוערים:"
},
{
"content": "ט. שמואל הרואה ודוד המלך חלקו הלוים לארבעה ועשרים משמרות ועובד משמר בכל שבת וכל אנשי משמר מחלק אותם ראש המשמר לבתי אבות וכל יום מימי השבת עובדים בו אנשים ידועים וראשי האבות מחלקין אלו העובדים ביום שלהן איש איש על עבודתו וכל הלוים מוזהרין על עבודת המזבח שנאמר אך אל כלי הקדש ואל המזבח לא יקרבו ולא ימותו לא יקרבו לעבודה אבל ליגע מותרין:"
},
{
"content": "י. וכשם שהלוים מוזהרין שלא לעבוד עבודת הכהנים כך הכהנים מוזהרין שלא לעבוד עבודת הלוים שנאמר גם הם גם אתם וכן הלוים עצמם מוזהרים שלא יעשה אחד מלאכת חבירו שלא יסייע המשורר לשוער ולא השוער למשורר שנאמר איש איש על עבודתו ואל משאו:"
},
{
"content": "יא. לוים שעבדו עבודת הכהנים או שסייע לוי במלאכה שאינה מלאכתו חייבין מיתה בידי שמים שנאמר ולא ימותו אבל כהן שעבד עבודת לוי אינו במיתה אלא בלא תעשה:"
}
]}
