{
"page": "452",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/10/2016&lang=heb",
"date": "Thursday, 30 Adar I 5776 / March 10, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק רביעי",
"content": [
{
"content": "א. הכהנים הובדלו מכלל הלוים לעבודת הקרבנות שנאמר ויבדל אהרן להקדישו קדש קדשים ומצות עשה היא להבדיל הכהנים ולקדשם ולהכינם לקרבן שנאמר וקדשתו כי את לחם אלהיך הוא מקריב:"
},
{
"content": "ב. וצריך כל אדם מישראל לנהוג בהן כבוד הרבה ולהקדים אותם לכל דבר שבקדושה לפתוח בתורה ראשון ולברך ראשון וליטול מנה יפה ראשון:"
},
{
"content": "ג. משה רבינו חלק הכהנים לח' משמרות ארבעה מאלעזר וארבעה מאיתמר וכן היו עד שמואל הנביא ובימי שמואל חלקם הוא ודוד המלך לארבעה ועשרים משמר ועל כל משמר ומשמר ראש אחד ממונה ועולין לירושלים לעבודה משמר לכל שבת ומיום השבת ליום השבת הן מתחלפין משמר יוצא והאחר שהוא אחריו נכנס עד שיגמרו וחוזרין חלילה:"
},
{
"content": "ד. ומצות עשה להיות כל המשמרות שוים ברגלים וכל שיבא מן הכהנים ברגל ורצה לעבוד עובד וחולק עמהם ואין אומרין לו לך עד שיגיע משמרך שנאמר וכי יבא הלוי מאחד שעריך וגו':"
},
{
"content": "ה. בד\"א בקרבנות הרגלים ובחילוק לחם הפנים ובחילוק שתי הלחם של עצרת אבל נדרים ונדבות ותמידין אין מקריבין אותן אלא משמר שזמנו קבוע ואפילו ברגל שנאמר חלק כחלק יאכלו לבד ממכריו על האבות כלומר חלק כחלק יאכלו בקרבנות הצבור ואין חלק כחלק בשאר הדברים שכבר חלקו אותם האבות וקבעום כל משמר ומשמר בשבתו:"
},
{
"content": "ו. וכן עבודת לחם הפנים במשמר שזמנו קבוע אבל עבודת שתי הלחם בכל המשמרות ומניין שאינו מדבר אלא ברגלים שנאמר מאחד שעריך מכל ישראל בשעה שכל ישראל באין בשער אחד ומניין שאינו מדבר אלא בכהנים שנאמר חלק כחלק יאכלו ואין שם מתנות במקדש להאכל אלא לכהנים בלבד:"
},
{
"content": "ז. וכן כהן שהיה לו קרבן ה\"ז בא למקדש ומקריבו בכל יום שירצה שנאמר ובא בכל אות נפשו ושרת ואפילו חטאתו ואשמו הוא מקריב ומכפר ע\"י עצמו והעור של קרבנו ואכילתו שלו ואם רצה ליתן את קרבנו לכל כהן שירצה להקריבו נותן ועור הקרבן ועבודתו לאותו הכהן בלבד שנתן לו:"
},
{
"content": "ח. היה הכהן בעל הקרבן בעל מום נותן קרבנו לאנשי משמר והעור שלהם היה זקן או חולה שיכול לעבוד על ידי הדחק נותן קרבנו לכל כהן שירצה והעור והעבודה לאנשי משמר ואם אינו יכול לעבוד כלל הרי הקרבן כלו לאנשי משמר:"
},
{
"content": "ט. היה טמא בקרבנות הצבור וכל הכהנים טמאים נותנו לבעלי מומין טהורים שבאותו משמר ועורו ועבודתו לאנשי משמר הטמאים:"
},
{
"content": "י. היה הקרבן של כ\"ג והיה אונן נותנו לכל כהן שירצה ועורו ועבודתו לאנשי משמר כיון שכ\"ג האונן ראוי לעבודה כמו שיתבאר ה\"ז עושה שליח לקרבנו:"
},
{
"content": "יא. כל ראש משמר ומשמר מחלק משמרו לבתי אבות עד שיהיה כל בית אב ואנשיו עובד ביום אחד מימות השבת והאחר ביום של אחריו והאחר ביום של אחריו ולכל בית אב ואב ראש אחד ממונה עליו:"
},
{
"content": "יב. וממנין כ\"ג הוא ראש לכל הכהנים ומושחין אותו בשמן המשחה ומלבישין אותו בגדי כהונה גדולה שנאמר והכהן הגדול מאחיו אשר יוצק וגו' ואם אין שם שמן המשחה מרבין אותו בבגדי כהונה גדולה בלבד שנאמר אשר יוצק על ראשו שמן המשחה ומלא את ידו ללבוש את הבגדים כשם שמתרבה בשמן המשחה כך מתרבה בבגדים:"
},
{
"content": "יג. כיצד מרבין אותו בבגדים לובש שמנה בגדים ופושטן וחוזר ולובשן למחר שבעת ימים יום אחר יום שנאמר שבעת ימים ילבשם הכהן תחתיו מבניו וכשם שרבוי בגדים ז' כך משיחה בשמן שבעה יום אחר יום ואם עבד קודם שיתרבה בבגדים כל שבעה או קודם שימשח כל שבעה עבודתו כשירה הואיל ונתרבה או נמשח פעם אחת נעשה כ\"ג לכל דבר:"
},
{
"content": "יד. אין בין כהן משוח בשמן המשחה למרובה בגדים אלא פר שמביא כהן המשיח אם שגג באחד מן המצות שחייב עליהן חטאת שנאמר אם הכהן המשיח יחטא וגו' אבל לשאר הדברים שוים הם:"
},
{
"content": "טו. אין מעמידין כ\"ג אלא ב\"ד של אחד ושבעים ואין מושחין אותו אלא ביום שנאמר ביום המשח אותו וכן אם נתרבה בבגדים בלבד אין מרבין אותו אלא ביום ואין ממנין שני כהנים גדולים כאחת:"
},
{
"content": "טז. ממנין כהן אחד יהיה לכ\"ג כמו המשנה למלך והוא הנקרא סגן והוא הנקרא ממונה ויהיה עומד לימין כהן גדול תמיד וזה כבוד הוא לו וכל הכהנים מתחת יד הסגן:"
},
{
"content": "יז. ועוד ממנין קתיקולין להיות לסגן כמו הסגן לכ\"ג ואין פוחתין משנים וממנים אמרכלין אין פחות מז' ומפתחות העזרה בידם רצה האחד לפתוח אינו יכול עד שיתכנסו כל האמרכולין ויפתחו:"
},
{
"content": "יח. וממנין גזברין מתחת ידי האמרכולין ואין פוחתין משלשה גזברין והגזברין הם שגובין כל ההקדשות ופודין את הנפדה מהן ומוציאין אותן בדברים הראויין להן להוציאן:"
},
{
"content": "יט. כהן הגדול המשוח קודם למרובה בגדים ומרובה בגדים העומד לשרת קודם למשוח שעבר מחמת קרי והעובר מחמת קרי קודם לעובר מחמת מום והעובר מחמת מום קודם לכהן משוח מלחמה ומשוח מלחמה קודם לסגן וסגן קודם לקתיקול וקתיקול קודם לאמרכל ואמרכל קודם לגזבר וגזבר קודם לראש משמר וראש המשמר קודם לראש בית אב וראש בית אב קודם לכהן הדיוט משאר הכהנים נמצאו הכהנים תמיד שמנה מעלות זו למעלה מזו:"
},
{
"content": "כ. כשימות המלך או כהן גדול או אחד משאר הממונים מעמידין תחתיו בנו או הראוי ליורשו וכל הקודם לנחלה קודם לשררות המת והוא שיהיה ממלא מקומו בחכמה או ביראה אף על פי שאינו כמותו בחכמה שנאמר במלך הוא ובניו בקרב ישראל מלמד שהמלכות ירושה והוא הדין לכל שררה שבקרב ישראל שהזוכה לה זוכה לעצמו ולזרעו:"
},
{
"content": "כא. משוח מלחמה אין בנו מתמנה תחתיו לעולם אלא הרי הוא כשאר הכהנים אם נמשח למלחמה נמשח ואם לא נמשח לא נמשח וכשכהן משוח מלחמה משמש במקדש משמש בד' כלים כשאר כהנים מעלין משררה לשררה גדולה ממנה ואין מורידין אותו לשררה שהיא למטה ממנה שמעלין בקדש ולא מורידין ואין מורידין לעולם משררה שבקרב ישראל אלא אם סרח:"
},
{
"content": "כב. וכהן גדול שעבר עבירה שחייב עליה מלקות מלקין אותו בב\"ד של שלשה כשאר מחוייבי מלקות וחוזר לגדולתו:"
}
]}
