{
"page": "453",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/11/2016&lang=heb",
"date": "Friday, 1 Adar II 5776 / March 11, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק חמישי",
"content": [
{
"content": "א. כהן גדול צריך שיהיה גדול מכל אחיו הכהנים בנוי בכח בעושר בחכמה ובמראה אין לו ממון כל הכהנים נותנין לו משלהן כל אחד לפי עשרו עד שיעשיר יותר מעשיר שבכולן:"
},
{
"content": "ב. ואין אחד מכל אלו מעכב אלא כל זה למצוה אבל אם נתרבה מכל מקום נתרבה:"
},
{
"content": "ג. וחייב כהן גדול לנהוג כבוד בעצמו ולא יקל בעצמו עם שאר העם ולא יראו אותו ערום לא בבית המרחץ ולא בבית הכסא ולא כשמסתפר שנאמר הכהן הגדול מאחיו מלמד שנוהגין בו גדולה יתירה רצה הוא שירחצו אחרים עמו הרשות בידו:"
},
{
"content": "ד. לא יכנס לבית המשתה ולא לסעודה של רבים אפילו הם של מצוה אבל הולך הוא אם רצה לבית האבל וכשהוא הולך אינו הולך בערבוביא עם שאר הכהנים אלא מסבבין אותו הכהנים וחולקין לו כבוד והסגן ממצעו בינו לבין העם והסגן ומשוח שעבר מימינו וראש בית אב והאבלים וכל העם משמאלו ואומר לאבלים תנוחמו והן מכבדין אותו כפי כחן:"
},
{
"content": "ה. מת לו מת אינו יוצא אחריו ואינו יוצא מפתח ביתו או מן המקדש וכל העם באים לנחמו לביתו והוא עומד בשורה וסגן מימינו וראש בית אב וכל העם משמאלו ואומרים לו אנו כפרתך והוא אומר להם תתברכו מן השמים:"
},
{
"content": "ו. וכשמברין אותו כל העם מסובין על הארץ והוא מיסב על הספסל ואינו קורע על מתו כשאר הכהנים שנאמר ובגדיו לא יפרום ואם קרע לוקה אבל קורע הוא מלמטה כנגד רגליו ואינו מרבה פרע לעולם שנאמר את ראשו לא יפרע ואפילו בעת שלא יכנס למקדש אלא מספר מערב שבת לע\"ש ואינו מספר בתער אלא בזוג ראש שערה זו בעיקר זו עד שיראה כאילו הוא צמח כאחת שנאמר ראשם לא יגלחו ופרע לא ישלחו כסום יכסמו את ראשיהן:"
},
{
"content": "ז. ובית יהיה לו מוכן במקדש והוא הנקרא לשכת כ\"ג ותפארתו וכבודו שיהיה יושב במקדש כל היום ולא יצא אלא לביתו בלבד בלילה או שעה או שתים ביום ויהיה ביתו בירושלים ואינו זז משם:"
},
{
"content": "ח. כ\"ג דן ודנין אותו ומעידין עליו ואין דנין אותו דיני נפשות אלא בב\"ד הגדול בלבד שנאמר כל הדבר הגדול יביאו אליך:"
},
{
"content": "ט. היה יודע עדות אינו חייב להעיד ואפילו בב\"ד הגדול שזה אינו כבוד לו שילך ויעיד ואם היתה עדות למלך ישראל ה\"ז הולך בב\"ד הגדול ומעיד לו:"
},
{
"content": "י. וכבר ביארנו בספר קדושה שהוא אסור באלמנה ומצווה על הבתולה ואינו נושא שתי נשים ואם נשא שתים אינו יכול לעבוד ביום הצום עד שיגרש לאחת וחולץ וחולצים לאשתו ומייבמין את אשתו ואם גירש אשה מותרת להנשא לשאר העם:"
},
{
"content": "יא. בזמן שכ\"ג נכנס להיכל להשתחוות ג' אוחזין בו אחד בימינו ואחד בשמאלו ואחד באבנים טובות שבאפוד מאחוריו ויכנס להיכל וישתחוה וכיון שישמע הסגן קול רגליו של כ\"ג שהוא יוצא מגביה לו את הפרוכת ואחר שיצא יכנסו אחיו הכהנים וישתחוו ויצאו:"
},
{
"content": "יב. בכל יום שירצה להקטיר הקטרת מקטיר ונוטל חלק בראש בקדשי המקדש כולן כיצד כשירצה אומר זו החטאת שלי וזה האשם שלי ואינו עובד בפייס אלא כל עת שירצה להקריב מקריב כל מה שירצה והרי הוא בקדשי הגבול כשאר הכהנים:"
},
{
"content": "יג. בזמן שרוצה כ\"ג להקריב היה עולה בכבש והסגן מימינו הגיע למחצית הכבש אחז הסגן בימינו והעלהו והושיט לו הכהן שהוא מוליך את ראש העולה האברים שבידו וסומך עליהן וזורקן לאש:"
},
{
"content": "יד. וכך היו מושיטין לו שאר האברים כל אחד ואחד נותן האברים שבידו לראשון והראשון נותן לכ\"ג והוא סומך וזורק לאש ואם רצה לסמוך בלבד ויהיה [כהן] אחר זורק לאש עושה ואין שם סמיכה על האברים אלא לכ\"ג בלבד מפני כבודו אבל כל הסמיכות על בעלי חיים הם:"
},
{
"content": "טו. כשיגדל הכהן ויעשה איש הרי הוא כשר לעבודה אבל אחיו הכהנים לא היו מניחין אותו לעבוד במקדש עד שיהיה בן עשרים שנה ואינו נכנס לעזרה לעבודה תחלה אלא בשעה שהלוים אומרים שירה:"
},
{
"content": "טז. אין הכהן עובד תחלה וכן כ\"ג אינו עובד תחלה עד שיביא עשירית האיפה משלו ועובד בידו שנאמר זה קרבן אהרן ובניו אשר יקריבו ליי' ביום המשח אותו ואם עבד קודם שיביא עשירית האיפה וכן כהן גדול שעבד בכהונה גדולה קודם שיביא עשירית האיפה עבודתו כשירה:"
},
{
"content": "יז. כהן שלא עבד עדיין מימיו שמנוהו כ\"ג ה\"ז מביא עשירית האיפה ועובדה בידו בתחלה כשאר חינוך כל כהן הדיוט ואח\"כ מקריב עשירית האיפה שנייה שהיא חינוך כ\"ג ואחר כך מקריב עשירית האיפה שלישית שהיא חביתי כ\"ג שמקריב בכל יום כמו שיתבאר ומעשה שלשתן שוה הוא:"
}
]}
