{
"page": "454",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/12/2016&lang=heb",
"date": "Shabbat, 2 Adar II 5776 / March 12, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק ששי",
"content": [
{
"content": "א. אי אפשר שיהיה קרבנו של אדם קרב והוא אינו עומד על גביו וקרבנות הציבור הן קרבן של כל ישראל ואי אפשר שיהיו ישראל כולן עומדין בעזרה בשעת קרבן לפיכך תקנו נביאים הראשוני' שיבררו מישראל כשרים ויראי חטא ויהיו שלוחי כל ישראל לעמוד על הקרבנות והם הנקראים אנשי מעמד וחלקו אותם כ\"ד מעמדות כמנין משמרות כהונה ולויה ועל כל מעמד ומעמד אחד מהן ממונה על כולם והוא נקרא ראש המעמד:"
},
{
"content": "ב. בכל שבת ושבת מתקבצין אנשי מעמד של אותה שבת מי שהיה מהן בירושלים או קרוב לה נכנסין למקדש עם משמר כהונה ולויה של אותה שבת והרחוקים שבאותו מעמד כיון שהגיע מעמד שלהן הן מתקבצין לבית הכנסת שבמקומן:"
},
{
"content": "ג. ומה הן עושין אלו המתקבצין בין בירושלים בין בבתי כנסיות מתענין בשני בשבת שלהן ובשלישי וברביעי ובחמישי אבל בערב שבת לא היו מתענין מפני כבוד שבת ובאחד בשבת אינם מתענים כדי שלא יצאו מעונג שבת לצום:"
},
{
"content": "ד. ובכל יום ויום משבת שהיה מעמדן מתפללין ארבע תפלות שחרית ומנחה ונעילה ועוד מוסיפין תפלה אחרת בין שחרית ומנחה והיא יתירה להן ונושאין כפיהן הכהנים במעמד ג' פעמים בכל יום בשחרית ובתפלה זו היתירה ובנעילה וקורין בספר תורה שלשה אנשים שתי פעמים בכל יום בשחרית ובתפלה השניה שמוסיפין אבל במנחה לא היו קורין בספר תורה אלא על פה כקוראין את שמע ולא היו מתקבצין לתפלת מנחה בע\"ש מפני שהן טרודין לשבת:"
},
{
"content": "ה. וקיבוצן לכל תפלה מארבע תפלות אלו ועמידתן שם לתפלה ולתחינה ולבקשה ולקרות בתורה נקרא מעמד:"
},
{
"content": "ו. ובמה היו קוראין במעשה בראשית ביום הראשון קוראין בראשית ויהי רקיע בשני יהי רקיע ויקוו בשלישי יקוו ויהיה מאורות ברביעית יהי מאורות וישרצו בחמישי ישרצו ותוצא הארץ בששי ותוצא הארץ ויכולו:"
},
{
"content": "ז. פרשה גדולה קוראין אותה בשנים וקטנה קורא אותה אחד ושתי פרשיות שקוראין שחרית הם שחוזרין וקורין אותן בתפלה השניה בספר וחוזרין וקוראין אותן במנחה על פה:"
},
{
"content": "ח. שמנת ימי חנוכה לא היו אנשי מעמד עושין מעמד בשחרית וכל יום שיש בו קרבן מוסף לא היה בו מעמד לא בתפלה שניה שלהם ולא במנחה אלא בשחרית ובנעילה בלבד וכל יום שהיה בו קרבן העצים לא היה בו מעמד בנעילה אלא בשחרית ובתפלה שניה ובמנחה:"
},
{
"content": "ט. ומהו קרבן העצים זמן קבוע היה למשפחות משפחות לצאת ליערים להביא עצים למערכה ויום שיגיע לבני משפחה זו להביא העצים היו מקריבין עולות נדבה וזהו קרבן העצים והיה להם כמו יו\"ט ואסורין בו בהספד ובתענית ובעשיית מלאכה ודבר זה מנהג:"
},
{
"content": "י. אפילו יחיד שהתנדב עצים או גזרים במערכה אסור באותו היום בהספד ובתענית ובעשיית מלאכה ודבר זה מנהג:"
},
{
"content": "יא. אנשי מעמד אסורין מלספר ומלכבס כל שבת שלהן ובחמישי מותרין מפני כבוד השבת ומפני מה אסרו עליהם לספר ולכבס כדי שלא יכנסו למעמדם כשהם מנוולין אלא יספרו ויכבסו מקודם:"
}
]}
