{
"page": "455",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/13/2016&lang=heb",
"date": "Sunday, 3 Adar II 5776 / March 13, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק שביעי",
"content": [
{
"content": "א. חמשה עשר ממונין היו במקדש וכן ממנים לעולם על כל דבר מט\"ו דברים אלו ממונה אחד ואלו הן: (א) על הזמנים ג (ב) על נעילת שערים ד (ג) על השומרים ה (ד) על המשוררים ו (ה) על הצלצל עם שאר כלי שיר ז (ו) על הפייסות ח (ז) על הקנים ט (ח) על החותמות י (ט) על הנסכים יא (י) על החולין יב (יא) על המים יג (יב) על מעשה לחם הפנים יד (יג) על מעשה הקטורת טו (יד) על מעשה הפרכת טז (טו) על מעשה בגדי כהונה:"
},
{
"content": "ב. כל אחד ואחד מממונים אלו תחת ידו אנשים הרבה כדי להכין המלאכה שהוא ממונה עליה זה שעל הזמנים הוא ואנשיו משמרים את הזמנים כיון שיגיע עת הקרבן מכריז הוא או אחד מאנשיו ברשותו ואומר עמדו כהנים לעבודה ולוים לדוכן וישראל למעמד וכיון שישמע קולו יבוא כל אחד למלאכתו:"
},
{
"content": "ג. זה שעל נעילת שערים על פיו נועלין ועל פיו פותחין ואין התוקעין תוקעין בכל יום לפתיחת השערים אלא ברשותו ובכל יום תוקעין במקדש שלש תקיעות לפתיחת השערים תקיעה תרועה ותקיעה:"
},
{
"content": "ד. זה שעל השומרים הוא איש הר הבית שמסבב על הלוים בכל לילה וכל מי שישן על משמרו מלקה אותו במקלו ושורף את כסותו:"
},
{
"content": "ה. זה שעל המשוררים הוא בורר בכל יום המשוררים שעומדים על הדוכן לומר שירה בפה ועל פיו תוקעין על הקרבנות אין פוחתין במקדש מאחת ועשרים תקיעה בכל יום שלש לפתיחת שערים ותשע לתמיד של שחר ותשע לתמיד של בין הערבים ויום שיש בו קרבן מוסף מוסיפין תשע על קרבן מוסף ואם חל ראש חדש או יו\"ט להיות בשבת או שחל ראש השנה להיות בשבת שיש שם שלשה מוספין אין תוקעין לכל מוסף ומוסף בפני עצמו אלא תוקעין תשע בלבד לכל המוספין:"
},
{
"content": "ו. בערב שבת מוסיפין שש שלש להבטיל את העם מן המלאכה ושלש להבדיל בין קדש לחול וברגל מוסיפין שלש לפתיחת שער התחתון והוא שער עזרת נשים וג' לפתיחת שער העליון הוא שער נקנור ולמה נקרא שער עליון לפי שהוא למעלה מעזרת נשים וכן תוקעין שלש למילוי המים שמנסכין בחג ואין תוקעים למלוי המים בשבת ותוקעין ג' על גבי המזבח בשעה שמנסכין המים וכל התוקעים שתוקעים על הקרבנות מתחת יד זה שעל המשוררים וברשותו וכל אלו התקיעות בחצוצרות הן:"
},
{
"content": "ז. זה שעל הצלצל הוא המעמיד כל המשוררים על פי כלי שיר שסועדין עם הלוים כמו שביארנו:"
},
{
"content": "ח. זה שעל הפייסות הוא מפיס בין הכהנים בכל יום עד שיהיה כל איש ואיש עושה מלאכתו שזכה בה בפייס וד' פעמים היו מפיסין בכל יום ובהלכות תמידין אבאר כיצד היו מפיסין:"
},
{
"content": "ט. הממונה שעל הקינים הוא שפוסקין עמו שימכור הקנים לקרבנות כך וכך בסלע וכל מי שהוא חייב תורים או שני בני יונה יביא דמיהם למקדש וזה הממונה נותן הקינים לבעלי הקרבנות ועושה חשבון עם הגזברין ונותנין לו משלשים יום לשלשים יום פוסקין עמו השער ואם הוזלו הקינים מספיק כשער הזול ואם הוקרו מספיק כמו שפסקו עמו שיד הקדש על העליונה וכן קן שנמצא פסול או שנפסל קודם שיקרב נותן אחר תחתיו:"
},
{
"content": "י. זה שעל החותמות הוא שמקבל דמי הנסכים ממחוייבי נסכים ונותן להם חותמות וזה שעל הנסכים הוא שמוכר הנסכים:"
},
{
"content": "יא. כיצד ארבע חותמות היו במקדש האחד כתוב עליו עגל והשני כתוב עליו זכר והשלישי כתוב עליו גדי והרביעי כתוב עליו חוטא:"
},
{
"content": "יב. כל מי שיביא קרבנותיו למקדש נותן דמי הנסכים לזה הממונה על החותמות ונותן לו חותמות כמנין הקרבנות שלו ואם היה מצורע עשיר נותן לו חותם אחד שכתוב עליו חוטא והלה הולך בחותמות שבידו לזה הממונה על הנסכים ונותן לו נסכים כמניין החותמות וכמ\"ש בהן ולערב באים זה אצל זה מוציא את החותמות ומקבל כנגדן מעות אם הותירו המעות הותירו להקדש ואם פחתו המעות ישלם זה שעל החותמות מביתו מי שאבד חותמו ממתינין לו עד הערב אם מצאו במעות יתר כדי חותם שטוען נותנין לו ואם לאו אין נותנין לו ושם כל היום כתוב על החותם מפני הרמאים שלא ישהא החותם אצלו עד שיוקרו הנסכים:"
},
{
"content": "יג. משלשים יום לשלשים יום פוסקין שער היין והסולת עם הממונה על הנסכים אם הוקרו נסכים מספק להן כמו שפסקו עמו ואם הוזלו מספק להן כשער הזול והשכר שמשתכר ההקדש בשערים אלו הוא הנקרא מותר נסכים ולוקחין בו עולות לקיץ המזבח ואין מקיצין את המזבח בעולות עוף שאין בקרבנות הציבור עוף:"
},
{
"content": "יד. הכהנים מפני שהן עומדין על הרצפה תמיד ואוכלין בשר הרבה ואין עליהן בגדים בשעת העבודה אלא חלוק אחד הם חולין במעיהן לפיכך מעמידין ממונה אחד שיהיה מבקר אותן ומרפא כל תחלואיהן ועוסק בהן תמיד הוא ואנשיו שתחת ידו:"
},
{
"content": "טו. וכן ממנין אחר להיות חופר בורות ושיחין ומתקן הבורות של רבים כדי שיהיו המים מצויין בירושלים לכל אחד מיושביה ולכל עולי הרגלים ואחד ממונה על כל אומני לחם הפנים והוא מתקן כל מלאכתו ואחד ממונה על כל אומני הקטרת והוא מתקן מלאכתה:"
},
{
"content": "טז. זה שעל הפרוכת ממונה על כל אורגי הפרוכות והרוקמין בהן שיהיו מוכנות להיכל ולשערים ושתי פרוכות היו עושין בכל שנה להבדיל בין הקדש לקדש הקדשים וחיטי הפרוכת כפולין ששה ששה וארבעה מינין היו בה שש ותכלת וארגמן ותולעת שני וכל אחד מהן כפול ששה הרי כ\"ד חוטין וטפח היה עביה ועל שנים ושבעים נירין היתה נארגת ארכה ארבעים אמה ורחבה עשרים אמה:"
},
{
"content": "יז. וי\"ג פרוכות היו במקדש שני שבע על שבעה שערי העזרה ואחת על פתח האולם ואחת על פתח ההיכל ושתים לדביר בינו ובין הקודש ושתים כנגדן בעלייה:"
},
{
"content": "יח. פרוכת שנטמאת בולד הטומאה מטבילין אותה בפנים ומכניסין אותה מיד לפי שאינה צריכה הערב שמש ושנטמאת באב הטומאה מטבילין אותה מבחוץ ושוטחין אותה בחיל מפני שהיא צריכה הערב שמש ואם היתה חדשה שוטחין אותה על גב האצטבא כדי שיראה העם את מלאכתה שהיא נאה:"
},
{
"content": "יט. וכל הכלים שהיו במקדש היו להם שניים ושלישים שאם יטמאו הראשונים יביאו השניים תחתיהם:"
},
{
"content": "כ. זה הממונה על מעשה בגדי כהונה עוסק בהכנסת בגדי כהנים הדיוטים ובגדי כ\"ג ובאריגתן ומתחת ידו נעשה הכל ולשכה היתה לו במקדש:"
}
]}
