{
"page": "456",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/14/2016&lang=heb",
"date": "Monday, 4 Adar II 5776 / March 14, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק שמיני",
"content": [
{
"content": "א. בגדי כהונה שלשה מינים בגדי כהן הדיוט ובגדי זהב ובגדי לבן בגדי כהן הדיוט הם ארבעה כלים כתנת ומכנסים ומגבעות ואבנט וארבעתן של פשתן לבנים וחוטן כפול ששה והאבנט לבדו רקום בצמר:"
},
{
"content": "ב. בגדי זהב הן בגדי כהן גדול והם שמנה כלים:"
},
{
"content": "הארבעה של כל כהן ומעיל ואפוד וחושן וציץ ואבנטו של כהן גדול מעשה רוקם הוא והוא דומה במעשיו לאבנט כהן הדיוט ומצנפת האמורה באהרן היא המגבעת האמורה בבניו אלא שכהן גדול צנוף בה כמי שלופף על השבר ובניו צונפין בה ככובע ולפיכך נקראת מגבעת:"
},
{
"content": "ג. בגדי לבן הם ארבעה כלים שמשמש בהן כ\"ג ביוה\"כ:"
},
{
"content": "כתנת ומכנסים ואבנט ומצנפת וארבעתן לבנים וחוטן כפול ששה ומן הפשתן לבדו הם ושתי כתנות אחרות היו לו לכהן גדול ביום הכפורים אחת לובשה בשחר ואחת בין הערבים ושתיהם בשלשים מנה משל הקדש ואם רצה להוסיף מוסיף משלו ומקדיש התוספת ואח\"כ עושה בה הכתנת:"
},
{
"content": "ד. בגדי כהונה מצוותן שיהיו חדשים נאים ומשולשים כדרך בגדי הגדולים שנאמר לכבוד ולתפארת היו מטושטשין או מקורעין או ארוכין יתר על מדתו או קצרים פחות ממדתו או שסלקן באבנט ועבד עבודתו פסולה היו משוחקין או שהיו ארוכים וסילקן באבנט עד שנעשו כמדתו ועבד עבודתו כשרה:"
},
{
"content": "ה. כל בגד מבגדי כהונה שנעשו צואין אין מלבנין אותן ואין מכבסין אותן אלא מניחן לפתילות ולובש חדשים ובגדי כהן גדול שבלו גונזין אותן ובגדי לבן שעובד בהם ביום הצום אינו עובד בהם פעם שניה לעולם אלא נגנזין במקום שיפשוט אותם שם שנאמר והניחם שם והם אסורין בהנאה:"
},
{
"content": "ו. מכנסי כהנים הדיוטים שבלו ואבנטיהם היו עושין מהן פתילות ומדליקין בהן במקדש בשמחת בית השואבה וכתנות כהנים הדיוטים שבלו היו עושין מהן פתילות למנורת תמיד:"
},
{
"content": "ז. כל בגדי הכהנים אינן באים אלא משל ציבור ויחיד שהתנדב בגד מבגדי כהונה מוסרו לציבור ומותר וכן כל כלי השרת ועצי המערכה שמסרן יחיד לציבור הרי הן כשרין אף כל קרבנות הציבור שהתנדב אותן יחיד משלו כשרים ובלבד שימסרם לציבור:"
},
{
"content": "ח. בגדי כהנים הדיוטים היו עושין מהן מחלצות רבות וששה ותשעים חלון היו במקדש להניח בהן הבגדים ארבעה חלונות לכל משמר ושם כל משמר כתוב על חלונותיו וכולן סתומות וכשיכנסו אנשי משמר לעבודה בשבת שלהן פותחין חלונותיהן כל ימי שבתן ונוטלין הכלים וכשיצאו מחזירין הבגדים לחלונותיהן וסותמן:"
},
{
"content": "ט. ולמה עשו ארבעה חלונות לכל משמר לפי שלא יהיו הכלים מעורבין אלא כל המכנסים בחלון אחד וכתוב עליו מכנסים וכן האבנטים בחלון אחד וכתוב עליו אבנט וכן המצנפות כולן בחלון אחד והכתנות כולן בחלון אחד:"
},
{
"content": "י. כהן גדול מניח בגדי זהב בלשכה שלו בלילה או בעת שיצא מן המקדש:"
},
{
"content": "יא. בגדי כהונה מותר ליהנות בהן לפיכך לובשם ביום עבודתו ואפילו שלא בשעת עבודה חוץ מן האבנט מפני שהוא שעטנז:"
},
{
"content": "יב. אסור לכהן הדיוט ללובשו אלא בשעת עבודה אין הכהנים לובשין לעבודה אלא צמר ופשתים בלבד:"
},
{
"content": "יג. וכל מקום שנאמר בתורה שש או בד הוא הפשתים והוא הבוץ ותכלת האמורה בכל מקום היא הצמר הצבוע כעצם שמים שהוא פתוך מן הכוחל הארגמן הוא הצמר הצבוע אדום ותולעת השני הוא הצמר הצבוע בתולעת:"
},
{
"content": "יד. כל מקום שנאמר בתורה שש או שש משזר צריך שיהיה החוט כפול ששה ומקום שנאמר בד אם היה חוט אחד לבדו כשר ומצוה מן המובחר שיהיה כפול ששה ומקום שנאמר בו משזר בלבד צריך שיהיה חוטן כפול שמנה:"
},
{
"content": "טו. כל מקום שנאמר בתורה מעשה רוקם הוא שתהיינה הצורות הנעשות באריגה נראות מצד אחד בפני האריג ומעשה חושב הוא שתהיה הצורה נראית משני צדדין פנים ואחור:"
},
{
"content": "טז. וכיצד מעשה הבגדים הכתונת בין של כ\"ג בין של כהן הדיוט משבצת היתה שהיא בתים בתים באריגתה כמו בית הכוסות כדרך שעושין האורגין בבגדים הקשים ובית יד שלה נארג בפני עצמו ומחברין אותו עם גוף הכתונת בתפירה:"
},
{
"content": "יז. אורך הכתונת עד למעלה מן העקב ואורך בית יד שלה עד פס ידו ורוחבו כרוחב היד:"
},
{
"content": "יח. המכנסים בין של כ\"ג בין של כהן הדיוט הם ממתנים עד ירכים שהוא למעלה מן הטיבור קרוב מן הלב עד סוף הירך שהוא הארכובה ושנצים יש להם ואין להם לא בית הנקב ולא בית הערוה אלא מוקפין כמין כיס:"
},
{
"content": "יט. המצנפת של כ\"ג או הדיוט ארכו שש עשרה אמות והאבנט רוחב כמו שלש אצבעות ואורכו ל\"ב אמה מקיפו ומחזירו כרך ע\"ג כרך ובגדי כהונה כולן אין עושין אותן מעשה מחט אלא מעשה אורג שנאמר מעשה אורג:"
}
]}
