{
"page": "457",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/15/2016&lang=heb",
"date": "Tuesday, 5 Adar II 5776 / March 15, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק תשיעי",
"content": [
{
"content": "א. כיצד מעשה הציץ עושה טס של זהב רחב שתי אצבעות ומקיף מאוזן לאוזן וכותב עליו שני שיטין קדש לה' קדש מלמטה לה' מלמעלה ואם כתבו בשיטה אחת כשר ופעמים כתבוהו בשיטה אחת:"
},
{
"content": "ב. והאותיות בולטות בפניו [כיצד] חופר את האותיות מאחריו והוא מדובק על השעוה עד שבולט והוא נקוב בשתי קצותיו ופתיל תכלת למטה ממנו נכנס מנקב לנקב כדי שיהיה נקשר בפתיל כנגד העורף:"
},
{
"content": "ג. המעיל כולו תכלת וחוטיו כפולין שנים עשר ופיו ארוג בתחילת אריגתו ואין לו בית יד אלא נחלק לשתי כנפים מסוף הגרון עד למטה כדרך כל המעילים ואינו מחובר אלא כנגד כל הגרון בלבד והקורע פי המעיל לוקה שנאמר לא יקרע והוא הדין לכל בגדי כהונה שהקורען דרך השחתה לוקה:"
},
{
"content": "ד. ומביא תכלת וארגמן ותולעת שני כל מין משלשתן שזור שמונה לפי שנאמר בשוליו משזר נמצאו חוטי השולים ארבעה ועשרים ועושה אותן כמין רמונים שלא פתחו פיהן ותולה אותן במעיל ומביא שנים ושבעים זוגים ובהם שנים ושבעים ענבולים הכל זהב ותולה בו ששה ושלשים בשולי כנף זה וששה ושלשים בשולי כנף זה והזוג עם הענבול התלוי בין שניהם כאחד נקרא פעמון עד שיהיו שוליו משני צדדיו פעמון ורמון פעמון ורמון:"
},
{
"content": "ה. הזהב שבאריגת האפוד והחושן האמור בתורה ככה הוא מעשהו:"
},
{
"content": "לוקח חוט אחד זהב טהור ונונתו עם ששה חוטין של תכלת וכופל השבעה חוטין כאחת וכן הוא עושה חוט זהב עם ששה של ארגמן וחוט אחד עם ששה של תולעת שני וחוט אחד עם ששה של פשתים נמצאו ארבעה חוטי זהב ונמצאו כל החוטים שמנה ועשרים שנאמר וירקעו את פחי הזהב וגומר לעשות בתוך התכלת ובתוך הארגמן ובתוך תולעת השני ובתוך השש מלמד שחוט הזהב כפול בתוכן:"
},
{
"content": "ו. כיצד מעשה החושן אורג בגד מעשה חושב מן הזהב והתכלת והארגמן ותולעת השני והשש על שמנה ועשרים חוטין כמו שביארנו ארכו אמה ורחבו זרת וכופלו לשנים נמצא זרת על זרת מרובע וקובע בו ארבעה טורים של אבן המפורשים בתורה כל אבן מהן מרובע ומשוקע בבית של זהב שמקיפו מלמטה ומארבע רוחותיו:"
},
{
"content": "ז. ומפתח על האבנים שמות השבטים כתולדותם ונמצא כותב על האודם ראובן ועל ישפה בנימין וכותב בתחלה למעלה מראובן אברהם יצחק ויעקב וכותב למטה מבנימין שבטי יה כדי שיהיו כל האותיות מצויות שם:"
},
{
"content": "ח. ועושה על ארבע זויות של חושן ארבע טבעות זהב ונותן בשתי הטבעות של מעלה שהחושן נתלה בהן שתי עבותות הזהב והם הנקראים שרשרות ונותן בשתי טבעות של מטה שהן כנגד הדדים שני פתילי תכלת:"
},
{
"content": "ט. האפוד רוחבו כרוחב גבו של אדם מכתף לכתף ואורכו מכנגד אצילי הידים מאחוריו עד הרגלים ויש לו כמו שתי ידות יוצאות ממנו באריג לכאן ולכאן שחוגרין אותו בהם והם הנקראין חשב האפוד והכל ארוג זהב תכלת וארגמן ותולעת שני ושש על שמנה ועשרים חוטין כמעשה החושן ותופר עליו שתי כתיפות כדי שיהיו על כתפות הכהן וקובע על כל כתף וכתף אבן שוהם מרובע מושקע בבית של זהב ומפתח על שתי האבנים שמות השבטים ששה על אבן זו וששה על אבן זו כתולדותם וכותבין שם יוסף יהוסף ונמצאו כ\"ה אות באבן זו וכ\"ה אות באבן זו וכך היו כתובין והאבן שכתוב בה ראובן על כתיפו הימנית והאבן שכתוב בה שמעון על כתיפו השמאלית ועושה בכל כתף שתי טבעות אחת מלמעלה בראש הכתף ואחת מלמטה לכתף למעלה מן החשב ונותן שתי עבותות זהב בשתי טבעות שלמעלה והם הנקראים שרשרות:"
},
{
"content": "י. ואחר כך מכניס קצות העבותות של חושן בטבעות של מעלה בכתפות האפוד ומכניס שני פתילי התכלת שבשולי החושן בשתי הטבעות של מעלה מחשב האפוד ומורידין את השרשרות שבטבעות כתפות האפוד עד טבעות החושן העליונות כדי שידבקו זה בזה ולא יזח החושן מעל האפוד וכל המזיח חושן מעל האפוד ומפרק חיבורן דרך קלקול לוקה:"
},
{
"content": "יא. נמצא כשלובש האפוד עם החושן יהיה החושן על לבו בשוה והאפוד מאחריו וחשב האפוד קשור על לבו תחת החושן ושתי כתפות האפוד על שתי כתיפיו ושתי עבותות זהב יורדות מעל כתיפיו מכאן ומכאן מכתפות האפוד עד טבעות החושן ושני חוטי תכלת מרוכסין מתחת אצילי ידיו משתי טבעות החושן התחתונות עד שתי טבעות כתפות האפוד התחתונות שהם למעלה מן החשב:"
}
]}
