{
"page": "458",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/16/2016&lang=heb",
"date": "Wednesday, 6 Adar II 5776 / March 16, 2016",
"title": "הלכות כלי המקדש והעובדים בו פרק עשירי",
"content": [
{
"content": "א. כיצד סדר לבישת הבגדים לובש המכנסים תחלה וחוגר את המכנסים למעלה מטיבורו מעל מתניו ואח\"כ לובש הכתונת ואחר כך חוגר את האבנט כנגד אצילי ידיו ומקיפו כרך על כרך עד שגומר וקושר:"
},
{
"content": "ב. ועל האבנט מפורש בקבלה ולא יחגרו ביזע במקום שמזיעין וכך קיבל יונתן בן עוזיאל מפי הנביאים ותרגם על לבביהון יסרון ואח\"כ צונף במצנפת כמין כובע:"
},
{
"content": "ג. כהן גדול אחר שחוגר באבנט לובש המעיל ועל המעיל האפוד והחושן וחוגר בחשב האפוד על המעיל מתחת החושן ולפיכך נקרא מעיל האפוד שחוגרו באפוד ואחר כך צונף במצנפת וקושר הציץ למעלה מן המצנפת ושערו היה נראה בין ציץ למצנפת ושם היה מניח תפילין בין ציץ למצנפת:"
},
{
"content": "ד. מצות עשה לעשות בגדים אלו ולהיות הכהן עובד בהן שנאמר ועשית בגדי קדש ואת בניו תקריב והלבשתם כתנות וכהן גדול ששימש בפחות משמנה בגדים אלו או כהן הדיוט ששימש בפחות מארבעה בגדים אלו הוא הנקרא מחוסר בגדים ועבודתו פסולה וחייב מיתה בידי שמים כזר ששימש שנאמר וחגרת אותם אבנט והיתה להם כהונה בזמן שבגדיהם עליהן כהונתן עליהן אין בגדיהן עליהן אין כהונתם עליהן אלא הרי הם כזרים ונאמר והזר הקרב יומת:"
},
{
"content": "ה. כשם שהמחוסר בגדים חייב מיתה ופוסל העבודה כך היתר בגדים כגון שלבש שתי כתנות או שני אבנטים או כהן הדיוט שלבש בגדי כהן גדול ועבד ה\"ז מחלל העבודה וחייב מיתה בידי שמים:"
},
{
"content": "ו. נאמר בבגדי כהונה על בשרו ולבשם מלמד שלא יהיה דבר חוצץ בין בשרו לבגדים אפילו נימא אחת או עפר או כינה מתה אם היתה בין בשר לבגד הרי זו חציצה ועבודתו פסולה לפיכך אין הכהן יכול לעבוד בתפילין של יד שהרי חוצצת אבל של ראש אינה חוצצת ואם רצה להניחם בשעת העבודה מניח:"
},
{
"content": "ז. וצריך להזהר בשעה שלובש שלא יהיה אבק בין בגדו לבשרו ולא כינה אף על פי שהיא בחיים ושלא תכנס הרוח בשעת העבודה בין בשרו לבגדו עד שיתרחק הבגד מעליו ולא יכניס ידו תחת חלוקו לחיק ולא יצא שערו מן הבגד ולא יהיה בבגד נימא מדולדלת ואם היה שם אחד מכל אלו עבודתו כשירה:"
},
{
"content": "ח. כרך על בשרו בגד שלא במקום בגדים כגון שכרכו על אצבעו או על עקבו אם היה בו שלש אצבעות על שלש אצבעות ה\"ז חוצץ ופוסל פחות מכאן אינו חוצץ ואם היה צלצול קטן הואיל והוא חשוב בגד בפני עצמו הרי זה פוסל ואע\"פ שאין בו שלש על שלש:"
},
{
"content": "ט. כהן שלקה באצבעו מותר לכרוך עליה גמי בשבת או בגד שאין בו שלש על שלש ועובד ואם נתכוון להוציא דם אסור והוא שלא יחוץ הגמי או הבגד בין בשרו לכלי בשעת עבודה:"
},
{
"content": "י. עשו בבית שני אורים ותומים כדי להשלים שמנה בגדים ואף על פי שלא היו נשאלין בהן ומפני מה לא היו שואלין בהן מפני שלא היתה שם רוח הקודש וכל כהן שאינו מדבר ברוח הקודש ואין שכינה שורה עליו אין נשאלין בו:"
},
{
"content": "יא. וכיצד שואלין עומד הכהן ופניו לפני הארון והשואל מאחריו פניו לאחרי הכהן ואומר השואל אעלה או לא אעלה ואינו שואל בקול רם ולא מהרהר בלבו אלא בקול נמוך כמי שמתפלל בינו לבין עצמו ומיד רוח הקדש לובש את הכהן ומביט בחושן ורואה בו במראה הנבואה עלה או לא תעלה באותיות שבולטות מן החושן כנגד פניו והכהן משיבו ואומר לו עלה או לא תעלה:"
},
{
"content": "יב. ואין שואלין על שני דברים כאחד ואם שאל משיבין על הראשון בלבד ואין נשאלין בהן להדיוט אלא או למלך או לבית דין או למי שצורך הציבור בו שנאמר ולפני אלעזר הכהן יעמוד וגו' הוא זה המלך וכל בני ישראל זה הוא משוח מלחמה או מי שצורך הציבור בשאילתו וכל העדה אלו ב\"ד הגדול:"
},
{
"content": "יג. זה שאתה מוצא בדבר נביאים שהכהנים היו חוגרין אפוד בד לא היו כהנים גדולים שאין האפוד של כ\"ג אפוד בד ואף הלוים היו חוגרין אותו שהרי שמואל הנביא לוי היה ונאמר בו נער חגור אפוד בד אלא אפוד זה היו חוגרים אותו בני הנביאים ומי שהוא ראוי שתשרה עליו רוח הקדש להודיע כי הגיע זה למעלת כהן גדול שמדבר על פי האפוד והחשן ברוח הקדש:"
},
{
"content": "סליקו להו הלכות כלי המקדש:"
}
]}
