{
"page": "459",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/17/2016&lang=heb",
"date": "Thursday, 7 Adar II 5776 / March 17, 2016",
"title": "הלכות ביאת המקדש - הקדמה",
"content": [
{
"content": "הלכות ביאת המקדש יש בכללן חמש עשרה מצות שתי מצות עשה ושלש עשרה מצות לא תעשה וזהו פרטן:"
},
{
"content": "(א) שלא יכנס כהן שכור למקדש (ב) שלא יכנס בו כהן פרוע ראש (ג) שלא יכנס בו כהן קרוע בגדים (ד) שלא יכנס כהן בכל עת להיכל (ה) שלא יצא כהן מן המקדש בשעת העבודה (ו) לשלח טמאים מן המקדש (ז) שלא יכנס טמא למקדש (ח) שלא יכנס טמא להר הבית (ט) שלא ישמש טמא (י) שלא ישמש טבול יום (יא) לקדש העובד ידיו ורגליו (יב) שלא יכנס בעל מום להיכל ולמזבח (יג) שלא לעבוד בעל מום (יד) שלא יעבוד בעל מום עובר (טו) שלא יעבוד זר"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. כל כהן הכשר לעבודה אם שתה יין אסור לו להכנס מן המזבח ולפנים ואם נכנס ועבד עבודתו פסולה וחייב מיתה בידי שמים שנאמר ולא תמותו והוא ששתה רביעית יין חי בבת אחת מיין שעברו עליו מ' יום אבל אם שתה פחות מרביעית יין או שתה רביעית והפסיק בה או מזגה במים או ששתה יין מגיתו בתוך מ' אפילו יתר מרביעית פטור ואינו מחלל עבודה שתה יתר מרביעית מן היין אע\"פ שהיה מזוג ואף ע\"פ שהפסיק ושהה מעט מעט חייב מיתה ופוסל העבודה:"
},
{
"content": "ב. היה שכור משאר משקין המשכרין אסור להכנס למקדש ואם נכנס ועבד והוא שכור משאר משקין המשכרין אפילו מן החלב או מן הדבלה הרי זה לוקה ועבודתו כשרה שאין חייבין מיתה אלא על היין בשעת עבודה ואין מחלל עבודה אלא שכור מן היין:"
},
{
"content": "ג. וכשם שאסור לכהן להכנס למקדש מפני השכרות כך אסור לכל אדם בין כהן בין ישראל להורות כשהוא שתוי אפילו אכל תמרים או שתה חלב ונשתבשה דעתו מעט אל יורה שנאמר ולהורות את בני ישראל ואם הורה בדבר שהוא מפורש בתורה עד שידעוהו הצדוקים מותר כגון שהורה שהשרץ טמא והצפרדע טהור והדם אסור וכיוצא בזה:"
},
{
"content": "ד. ומותר לשכור ללמד תורה ואפי' הלכות ומדרשות והוא שלא יורה ואם היה חכם קבוע להוראה לא ילמד שלימודו הוראה היא:"
},
{
"content": "ה. שתה כדי רביעית בלבד והיה בה מים כל שהוא או ישן מעט או הלך כדי מיל כבר עבר היין ומותר לעבוד אבל אם שתה יותר מרביעית אפילו מזוג שינת מעט או הדרך מוסיפין בשכרותו אלא ישהא לפי השכרות עד שלא ישאר משכרותו שום דבר שבעולם:"
},
{
"content": "ו. אנשי משמר מותרין לשתות יין בלילות אבל לא בימי שבתן ואפילו שאר בתי אבות של משמר שאין עבודתן היום שמא תכבד העבודה על אנשי בית אב של יום ויצטרכו לאחרים מאנשי משמרתן לסייען ואנשי בית אב של אותו היום אסורים לשתות בין ביום בין בלילה שמא ישתה בלילה וישכים לעבודתו ועדיין לא סר יינו מעליו:"
},
{
"content": "ז. כל כהן שיודע מאי זה משמר הוא ומאי זה בית אב הוא ויודע שבתי אבותיו קבועים בעבודה [היום] אסור לו לשתות יין כל אותו היום היה יודע מאי זה משמר הוא ואינו מכיר בית אב שלו אסור לו לשתות כל אותה שבת שמשמרתו עובדין בה לא היה מכיר משמרתו ולא בית אבותיו הדין נותן שאסור לשתות יין לעולם אבל תקנתו קלקלתו והרי הוא מותר לשתות תמיד שאינו יכול לעבוד עד שיקבע בבית אב שלו ובמשמרתו:"
},
{
"content": "ח. כהן שגדל שערו אסור לו להכנס מן המזבח ולפנים ואם נכנס ועבד חייב מיתה בידי שמים כשכור שעבד שנאמר ויין לא ישתו כל כהן וראשם לא יגלחו ופרע לא ישלחו מה שתויי יין במיתה אף מגודלי פרע במיתה:"
},
{
"content": "ט. ואין פרועי הראש מחללין עבודה אף על פי שהוא במיתה עבודתו כשירה:"
},
{
"content": "י. כשם שאין הכהנים מוזהרין על היין אלא בשעת ביאה למקדש כך אין אסורין לגדל פרע אלא בשעת ביאה למקדש במה דברים אמורים בכהן הדיוט אבל כהן גדול אסור לגדל פרע ולקרוע בגדיו לעולם שהרי תמיד הוא במקדש ולכך נאמר בו את ראשו לא יפרע ובגדיו לא יפרום:"
},
{
"content": "יא. כמה הוא גידול פרע שלשים יום כנזיר שנאמר בו גדל פרע שער ראשו ואין נזירות פחותה משלשים יום לפיכך כהן הדיוט העובד מגלח משלשים יום לשלשים יום:"
},
{
"content": "יב. ואנשי משמר אסורין לספר ולכבס בשבתן כדי שלא יעלו למשמרתן כשהן מנוולין אלא מגלחין ורוחצין ומכבסין קודם שיעלו:"
},
{
"content": "יג. מי ששלמה משמרתו בתוך הרגל מותר לגלח ברגל אבל אם שלמה בערב הרגל אינו מגלח אלא בערב הרגל:"
},
{
"content": "יד. דין קרועי בגדים ודין פרועי ראש אחד הוא שנאמר ראשיכם לא תפרעו ובגדיהם לא תפרומו ולא תמותו הא אם עבד והוא קרוע בגדים חייב מיתה בידי שמים אע\"פ שעבודתו כשירה ולא חללה:"
},
{
"content": "טו. יראה לי שכל כהן הכשר לעבודה אם נכנס מן המזבח ולפנים והוא שתוי יין או שכור משאר המשכרין או פרוע ראש או קרוע בגדים כדרך שקורעין על המתים אף על פי שלא עבד עבודה הרי זה לוקה הואיל והוא ראוי לעבודה ונכנס בשעת העבודה מנוול ככה והרי הוא מוזהר שלא יכנס:"
},
{
"content": "טז. ודין הנכנס ככה מן המזבח ולפנים ודין היוצא משם אחד הוא כיצד כגון ששתה רביעית יין בין האולם ולמזבח או קרע בגדיו שם ויצא לוקה וכן אם עבד ביציאתו חייב מיתה:"
},
{
"content": "יז. וכן אסור לכל אדם בין כהן בין ישראל להכנס למקדש כולו מתחילת עזרת ישראל ולפנים כשהוא שתוי יין או שכור או פרוע ראש דרך ניוול או קרוע בגדים אע\"פ שאינו באזהרה שאין זה כבוד ומורא לבית הגדול והקדוש שיכנס בו מנוול אבל ישראל שגדל שערו עד שנעשה מחלפת ולא היה דרך ניוול הרי זה מותר להכנס לעזרת ישראל:"
}
]}
