{
"page": "460",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/18/2016&lang=heb",
"date": "Friday, 8 Adar II 5776 / March 18, 2016",
"title": "הלכות ביאת המקדש פרק שני",
"content": [
{
"content": "א. אין כהן גדול נכנס לקדש הקדשים אלא מיוה\"כ ליום הכפורים וכהן הדיוט נכנס לקדש לעבודה בכל יום:"
},
{
"content": "ב. והוזהרו כל הכהנים שלא יכנסו לקדש או לקדש הקדשים שלא בשעת עבודה שנאמר ואל יבוא בכל עת אל הקדש זה קדש הקדשים מבית לפרוכת להזהיר על כל הבית:"
},
{
"content": "ג. כהן שנכנס לקדש הקדשים בשאר ימות השנה בין כהן הדיוט בין כ\"ג או כהן גדול שנכנס לו ביוה\"כ שלא בשעת העבודה חייב מיתה בידי שמים שנאמר ולא ימות וכמה פעמים הוא נכנס לשם ביום הכפורים ארבע כמו שיתבאר במקומו ואם נכנס חמישית חייב מיתה בידי שמים:"
},
{
"content": "ד. והנכנס לקדש חוץ לקדש הקדשים שלא לעבודה או להשתחוות בין הדיוט בין גדול לוקה ואינו חייב מיתה שנאמר אל פני הכפורת ולא ימות על קדש הקדשים במיתה ועל שאר הבית בלאו ולוקה:"
},
{
"content": "ה. כהן שיצא מן המקדש בשעת העבודה בלבד חייב מיתה בין כהן גדול בין כהן הדיוט שנאמר ומפתח אהל מועד לא תצאו פן תמותו כלומר לא תניחו עבודה ותצאו מבוהלים ודחופים מפני גזירה זו וכן זה שנאמר בכהן גדול ומן המקדש לא יצא אינו אלא בשעת העבודה בלבד שלא יניח עבודתו ויצא:"
},
{
"content": "ו. אם כן מפני מה נשנית אזהרה זו בכהן גדול שכהן הדיוט שהיה במקדש בעבודתו ושמע שמת לו מת שהוא חייב להתאבל עליו אף על פי שאינו יוצא מן המקדש אינו עובד מפני שהוא אונן ואם עבד והוא אונן של תורה חילל עבודתו בין בקרבן יחיד בין בקרבן ציבור אבל כ\"ג עובד כשהוא אונן שנאמר ומן המקדש לא יצא ולא יחלל כלומר ישב ויעבוד עבודה שהיה עוסק בה ואינה מתחללת:"
},
{
"content": "ז. ומניין שעבודת האונן פסולה מקל וחומר אם בעל מום שאוכל בקדשים אם עבד חילל אונן שהוא אסור בקדשים שנאמר לא אכלתי באוני ממנו דין הוא שיחלל:"
},
{
"content": "ח. ואף על פי שכהן גדול עובד אונן אסור לאכול בקדשים שנאמר ואכלתי חטאת היום הייטב בעיני י\"י וכן אינו חולק לאכול בערב אונן שעבד אינו לוקה ומותר ליגע בקדשים אע\"פ שלא טבל שלא עשו מעלה אלא באכילה אבל בנגיעה הרי זה טהור כמו שיתבאר במקומו:"
},
{
"content": "ט. אי זהו אונן זה שמת לו מת מן הקרובים שהוא חייב להתאבל עליהן ביום המיתה בלבד הוא הנקרא אונן דין תורה ולילה הוא אונן מדברי סופרים:"
},
{
"content": "י. ומת ששהה ימים ואחר כך נקבר כל אותם הימים שאחר יום המיתה הוא אונן מדבריהם וכן יום הקבורה ואינו תופש לילו לפיכך מי שמת לו מת (וקברו) לאחר יום המיתה כל יום הקבורה אינו מקריב ואינו אוכל בקדשים מדבריהם וטובל ואוכל לערב ויום שמועה קרובה ויום ליקוט עצמות הרי הוא כיום קבורה שאינו תופש לילו ואפילו מדבריהם לפיכך טובל ואוכל בקדשים לערב אבל יום המיתה כשם שאסור לאכול בו קדשים מן התורה כך אסור לאכול בלילו מדבריהם חוץ מן הפסח בלבד שהוא אוכל לערב כמו שיתבאר במקומו:"
},
{
"content": "יא. האבל אינו משלח קרבנותיו כל שבעה אפילו יין או עצים או לבונה וכן מצורע אינו משלח קרבנותיו כל זמן שאינו ראוי לביאה אל המחנה אינו ראוי להקרבה אבל המנודה יש בו ספק אם משלח אם אינו משלח לפיכך אם הקריבו עליו נרצה:"
},
{
"content": "יב. טמא שרץ וכיוצא בו והערל משלחין את קרבנותיהם ומקריבין עליהן חוץ מפסח שאין שוחטין אותו על טמא שרץ ואין שוחטין על הערל פסח כמו שיתבאר אבל טמא מת אין מקריבין עליו קרבן כלל עד שיטהר:"
}
]}
