{
"page": "461",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/19/2016&lang=heb",
"date": "Shabbat, 9 Adar II 5776 / March 19, 2016",
"title": "הלכות ביאת המקדש פרק שלישי",
"content": [
{
"content": "א. מצות עשה לשלח כל הטמאים מן המקדש שנאמר וישלחו מן המחנה כל צרוע וכל זב וכל טמא לנפש:"
},
{
"content": "ב. זה המחנה האמור כאן הוא מחנה שכינה שהוא מפתח עזרת ישראל ולפנים שומע אני שהמצורע והזב וטמא מת שלשתן במקום אחד ת\"ל במצורע בדד ישב מחוץ למחנה מושבו זה מחנה ישראל שהוא מפתח ירושלים ולפנים מה מצורע שטומאתו חמורה חמור שילוחו משילוח חבירו אף כל שטומאתו חמורה חמור שילוחו משילוח חבירו לפיכך משלחין את המצורע חוץ לג' מחנות שהוא חוץ לירושלים מפני שהוא מטמא בביאה מה שאין הזב מטמא:"
},
{
"content": "ג. ומשלחין זבין וזבות נדות ויולדות חוץ לשתי מחנות שהוא חוץ להר הבית מפני שהן מטמאין המשכב והמושב אפילו מתחת האבן מה שאין המת מטמא:"
},
{
"content": "ד. טמא מת אפילו המת עצמו מותר להכנס להר הבית שנאמר ויקח משה את עצמות יוסף עמו עמו במחנה הלויה:"
},
{
"content": "ה. החיל משלחין ממנו עכו\"ם וטמאי מת ובועלי נדות אבל טבול יום נכנס לשם שכבר טבל:"
},
{
"content": "ו. עזרת הנשים משלחין ממנו טבול יום אבל לא מחוסר כיפורים שמחוסר כיפורים העריב שמשו ואסור טבול יום במחנה לויה מד\"ס:"
},
{
"content": "ז. מעזרת ישראל ולפנים אפי' מחוסר כיפורים לא יכנס לשם שעדיין לא טהר טהרה גמורה שנאמר וכפר עליה הכהן וטהרה מכלל שעדיין לא גמרה טהרתה:"
},
{
"content": "ח. הטמא המשולח מהר הבית אם נכנס עובר בלא תעשה שנאמר ויצא מחוץ למחנה זה מחנה שכינה ולא יבוא אל תוך המחנה זה מחנה לויה וכן מצורע שנכנס לירושלים לוקה אבל אם נכנס לשאר הערים המוקפות חומה אף על פי שאינו רשאי לפי שנאמר בדד ישב אינו לוקה:"
},
{
"content": "ט. נכנס המצורע להר הבית לוקה שמונים אבל טמא מת או טבול יום שנכנס לעזרת נשים או מחוסר כפורים שנכנס לעזרת ישראל אע\"פ שאינו לוקה מכין אותו מכת מרדות:"
},
{
"content": "י. וכשם ששילוח טמאים מן המקדש בעשה כך אם נכנסו עוברים בלא תעשה שנאמר ולא יטמאו את מחניהם זה מחנה שכינה:"
},
{
"content": "יא. ומניין שאינו עובר אא\"כ נכנס אבל אם נגע בעזרה מאחוריה פטור שנאמר ביולדת ואל המקדש לא תבוא:"
},
{
"content": "יב. טמא שנכנס למקדש במזיד ענוש כרת שנאמר ואם לא יכבס ובשרו לא ירחץ ונשא עונו בשוגג מביא קרבן עולה ויורד שנאמר או נפש אשר תגע בכל דבר טמא ואין חייבין כרת או קרבן אלא מעזרת ישראל ולפנים או על תוספת העזרה שנתקדשה קדושה גמורה כמו שביארנו:"
},
{
"content": "יג. ואי זהו הטמא שחייב כרת על המקדש כל שנטמא בטומאה מן המת שהנזיר מגלח עליה שכבר נתפרש בנזירות או שיגע באדם או בכלים שנטמאו באותן הטומאות שהנזיר מגלח עליהם שהרי הוא שני לראשון שנגע במת או שנטמא בשאר אבות הטומאות של תורה שיתפרשו במקומן:"
},
{
"content": "יד. כללו של דבר כל הטעון ביאת מים מן התורה חייב כרת על ביאת המקדש ואפילו אחר שטבל עד שיעריב שמשו אבל המתטמא בטומאות מן המת שאין הנזיר מגלח עליהן אף על פי שהוא טמא טומאת שבעה הרי זה פטור על ביאת המקדש:"
},
{
"content": "טו. וכן הנוגע בכלים שנגעו באדם שנגע במת או שנגע באדם שנגע בכלים הנוגעים במת אע\"פ שהוא טמא ראשון לענין תרומה ולטמא בשר קדשים הרי זה פטור על ביאת המקדש שדברים אלו הלכה מפי הקבלה ואף על פי שהוא פטור מכין אותו מכת מרדות:"
},
{
"content": "טז. המכניס שרץ וכיוצא בו במקדש או שהכניס אדם טמא למקדש הרי זה חייב כרת שהרי טימא מקדש יי' אבל הזורק כלים טמאים למקדש אפילו היו כלים שנגעו במת פטור מן הכרת אבל חייב מלקות שנאמר ואם לא יכבס וגו' מפי השמועה למדו על רחיצת גופו ענוש כרת ועל כיבוס בגדיו לוקה ארבעים:"
},
{
"content": "יז. יראה לי שאינו לוקה אלא על בגדים שהן אב טומאה כגון בגדים שנגע בהן זה הטמא למת שהן אב הטומאה כמו שיתבאר אבל בגד שהוא ראשון אם הכניסו למקדש אינו לוקה עליו אבל מכין אותו מכת מרדות:"
},
{
"content": "יח. וכן טמא שהכניס ידו למקדש מכין אותו מכת מרדות וכן כל טמא באב מאבות הטומאות של דבריהם או שאכל אוכלין טמאים ושתה משקין טמאין ונכנס למקדש במזיד קודם שיטבול מכין אותו מכת מרדות:"
},
{
"content": "יט. טמא שנכנס למקדש דרך גגות פטור שנאמר ואל המקדש לא תבוא דרך ביאה חייבה תורה ואע\"פ שהוא פטור מכרת מכין אותו מכת מרדות [ואפילו נכנס במגדל הפורח באויר] בין שנכנס למקדש [במגדל] דרך גגות בין שנכנס בו דרך פתחים:"
},
{
"content": "כ. כל מקום שחייבים על זדונו כרת ועל שגגתו קרבן אם נמצאת שם טומאה בשבת מוציאין אותה ושאר המקומות כופין עליו כלי עד אחר שבת וכשהן מוציאין אין מוציאין אותה אלא בפשוטי כלי עץ שאין מקבל טומאה שלא לרבות את הטומאה:"
},
{
"content": "כא. אחד טמא שנכנס למקדש טהור או טהור שנכנס למקדש שיש בו טומאה כגון שהיה מת תחת אהל במקדש ונכנס הוא תחת האהל ה\"ז חייב כרת שהרי ביאתו וטומאה באין כאחת נכנס למקדש ונטמא שם אחר שנכנס אפילו טימא עצמו שם במזיד ימהר ויבהל ויצא בדרך קצרה:"
},
{
"content": "כב. ואסור לו לשהות או להשתחוות או לצאת בדרך ארוכה ואם שהה או שיצא בארוכה אף על פי שלא שהה או שהחזיר פניו להיכל והשתחוה אע\"פ שלא שהה חייב כרת ואם היה שוגג מביא קרבן:"
},
{
"content": "כג. לא החזיר פניו אלא השתחוה דרך יציאתו כלפי חוץ אינו חייב אלא א\"כ שהה כשיעור וכמה שיעור שהייתו כדי לקרות ויכרעו אפים ארצה על הרצפה וישתחוו והודות ליי' כי טוב כי לעולם חסדו וזהו שיעור השתחוויה:"
},
{
"content": "כד. ואי זו היא דרך ארוכה כל שאפשר לו לצאת מן המקדש בדרך קצרה ממנה יצא בקצרה אף על פי שלא רץ אלא הלך עקב בצד גודל אפילו כל היום פטור יצא בארוכה אע\"פ שרץ ודחק עצמו בכל כחו ונמצא שיעור זמן שהלך בו הארוכה פחות משיעור הזמן שמהלך כל אדם בקצרה הואיל ויצא בארוכה חייב יצא בקצרה והלך מעט ועמד ושהה מעט עד שנצטרף מכל השהיות כדי השתחוויה במזיד אינו לוקה בשוגג אינו מביא קרבן מפני שהדבר ספק אבל מכין אותו מכת מרדות:"
}
]}
