{
"page": "462",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/20/2016&lang=heb",
"date": "Sunday, 10 Adar II 5776 / March 20, 2016",
"title": "הלכות ביאת המקדש פרק רביעי",
"content": [
{
"content": "א. טמא שעבד במקדש חילל עבודתו וחייב מיתה בידי שמים על עבודתו אף על פי שלא שהה שם שנאמר וינזרו מקדשי בני ישראל ולא יחללו את שם קדשי ה\"ז אזהרה לעובד בטומאה ולהלן הוא אומר ומתו בו כי יחללוהו מה חילול האמור [שם] חייב מיתה בידי שמים אף כאן מיתה בידי שמים וכל לאו שחייבין עליו מיתה בידי שמים לוקין עליו:"
},
{
"content": "ב. אע\"פ שאם עבד בטומאה אינו חייב בבית דין אלא מלקות אחיו הכהנים לא היו מביאין אותו לבית דין אלא מוציאין אותו לחוץ ופוצעין את מוחו ואין ממחין עליהן בכך:"
},
{
"content": "ג. והיאך אפשר לו לעבוד ולא ישהה עד שלא יתחייב כרת אלא מיתה בידי שמים בלבד כגון שנטמא בעזרה ויצא בקצרה וביציאתו היה צנור בידו והפך בו אבר על האש במזבח וקירב שרפתו שכל קירוב עבודה הרי הוא כעבודה:"
},
{
"content": "ד. וכן טמא שטבל ועבד קודם שיעריב שמשו עבודתו פסולה וחייב מיתה בידי שמים שנאמר ולא יחללו שם אלהיהם מפי השמועה למדו שזו אזהרה לטבול יום שעבד שעדיין טמא הוא שנאמר ובא השמש וטהר מכלל שעדיין לא טהר אבל מחוסר כיפורים שעבד אף על פי שעבודתו פסולה וחילל ה\"ז פטור:"
},
{
"content": "ה. ומניין שעבודתו פסולה שנאמר וכפר עליה הכהן וטהרה מכלל שעדיין לא נגמרה טהרתה והוא הדין לכל מחוסרי כיפורים:"
},
{
"content": "ו. כהן שעבד ואח\"כ נודע שהיה טמא אם היא טומאה ידועה כל הקרבנות שהקריב פסולין שהרי עבודתו חולין ואם היא טומאת התהום הציץ מרצה וכל הקרבנות שהקריב נרצו ואפילו נודע לו שהוא טמא קודם שיזרוק הדם וזרק הורצה שהציץ מרצה על טומאת התהום אע\"פ שהוא מזיד וכבר ביארנו טומאת התהום בנזירות:"
},
{
"content": "ז. וכן הציץ מרצה על טומאת דברים הקרבין שנאמר והיה על מצח אהרן ונשא אהרן את עון הקדשים אבל אינו מרצה על טומאת הנאכלין ולא על טומאת האדם שנטמא בטומאה ידועה אלא אם כן היתה הטומאה הדחויה בציבור שהציץ מרצה עליה:"
},
{
"content": "ח. ואין הציץ מרצה אלא בזמן שהוא על מצחו שנאמר והיה על מצחו תמיד לרצון להם לפני י\"י:"
},
{
"content": "ט. כל קרבן שאין קבוע לו זמן אינו דוחה לא את השבת ולא את הטומאה שאם לא יקריב היום יקרב למחר ולמחרת מחר וכל קרבן שקבוע לו זמן בין קרבן ציבור בין קרבן יחיד דוחה את השבת ודוחה את הטומאה ולא כל הטומאות הוא דוחה אלא טומאת המת לבדה:"
},
{
"content": "י. כל קרבנות הציבור קבוע זמנם לפיכך כולן דוחין את השבת ואת טומאת המת:"
},
{
"content": "יא. וכל קרבן מהן שקרב בטומאה אינו נאכל אלא מקטירין ממנו דברים הראויין להקטרה והשאר הראוי לאכילה נשרף כשאר קדשים שנטמאו:"
},
{
"content": "יב. כיצד דוחה את הטומאה הגיע זמנו של אותו קרבן והיו רוב הקהל שמקריבין אותו טמאין למת או שהיו הקהל טהורים והיו הכהנים המקריבין טמאים למת או שהיו אלו ואלו טהורין והיו כלי השרת טמאים למת ה\"ז יעשה בטומאה ויתעסקו בו הטמאים והטהורים כאחד ויכנסו כולן לעזרה אבל הטמאים בטומאה אחרת כגון זבין וזבות ונדות [ויולדות] וטמאי שרץ ונבלה וכיוצא בהן לא יתעסקו ולא יכנסו לעזרה ואף על פי שנעשה בטומאה ואם עברו ועשו או נכנסו לעזרה חייבין כרת על הביאה ומיתה על העבודה שלא נדחית אלא טומאת המת בלבד:"
},
{
"content": "יג. ופסח שבא בטומאה ודחקו טמאי מת ונכנסו להיכל פטורין אע\"פ שלא הותרו אלא לעזרה הואיל ואין אני קורא בהם אל מחוץ למחנה תשלחום הרי אלו פטורין:"
},
{
"content": "יד. היו מקצת בית אב טמאים ומקצתם טהורים אף על פי שרובן טמאי מת לא יקריבו אלא הטהורים היה כל בית האב טמאי מת יביאו בית אב אחר היתה כל המשמרה טמאי מת מחזירין על משמרה אחרת אם היו רוב הכהנים הנכנסין שם בירושלים בזמן הקבוע טמאין יעשו בטומאה:"
},
{
"content": "טו. ומפני מה מחזירין על הטהור מבית אב אחר מפני שהטומאה לא הותרה בציבור אלא באיסורה עומדת ודחויה היא עתה מפני הדחק ואין דוחין כל דבר הנדחה אלא במקום שאי אפשר ומפני זה צריכה ציץ לרצות עליה:"
},
{
"content": "טז. ומנין שטומאת מת דחויה בציבור שנאמר ויהי אנשים אשר היו טמאים לנפש אדם כך למדו מפי השמועה שאנשים יחידים הם שידחו לפסח שני אם היו טמאים אבל ציבור שהיו טמאי מת אינן נדחין אלא הטומאה תדחה ויעשו פסח בטומאה והוא הדין לכל קרבן שקבוע לו זמן כפסח שהוא דוחה את הטומאה:"
},
{
"content": "יז. והרי הדבר מפורש בכתובים שנאמר שם כי רבת בקהל אשר לא התקדשו והלוים על שחיטת הפסחים לכל לא טהור [להקדיש לה'] כי מרבית העם רבת מאפרים ומנשה יששכר וזבלון לא הטהרו ומהו זה שנאמר כי אכלו את הפסח בלא ככתוב מפני שעיברו אותה השנה מפני הטומאה שנאמר ויועץ המלך ושריו וכל הקהל בירושלים לעשות הפסח בחדש השני כי לא יכלו לעשותו בעת ההיא כי הכהנים לא התקדשו למדי וכבר ביארנו בקידוש החודש שאין מעברין את השנה לכתחלה מפני הטומאה:"
},
{
"content": "יח. ועוד אחרת היתה שם באותה השנה שעיבר חזקיה המלך את השנה ביום שלשים של אדר שראוי להיות ראש חדש ניסן ועשה אותו החדש אדר שני ולא הודו לו חכמים שאין מעברין ביום זה כמו שביארנו בקידוש החדש ומפני דברים אלו שעשה שלא כהלכה נאמר כי אכלו את הפסח בלא ככתוב וביקש רחמים על עצמו ועל החכמים שהסכימו על מעשיו שנאמר כי התפלל יחזקיהו עליהם לאמר ה' הטוב יכפר בעד ונאמר וישמע ה' אל יחזקיהו וירפא את העם שנרצה קרבנם:"
}
]}
