{
"page": "463",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/21/2016&lang=heb",
"date": "Monday, 11 Adar II 5776 / March 21, 2016",
"title": "הלכות ביאת המקדש פרק חמישי",
"content": [
{
"content": "א. מצות עשה לקדש כהן העובד ידיו ורגליו ואח\"כ יעבוד שנאמר ורחצו אהרן ובניו ממנו את ידיהם ואת רגליהם וכהן שעבד ולא קידש ידיו ורגליו שחרית חייב מיתה בידי שמים שנאמר ירחצו מים ולא ימותו ועבודתו פסולה בין כ\"ג בין כהן הדיוט:"
},
{
"content": "ב. ומניין שעבודתו פסולה שנאמר חוקת עולם לו ולזרעו ובבגדי כהונה הוא אומר חוקת עולם מה מחוסר בגדים מחלל עבודה כמו שביארנו אף מי שלא רחץ ידיו ורגליו מחלל עבודה:"
},
{
"content": "ג. אין הכהן צריך לקדש בין כל עבודה ועבודה אלא פעם אחת מקדש בבקר ועובד והולך כל היום כולו וכל הלילה והוא שלא יצא מן המקדש ולא יישן ולא יטיל מים ולא יסיח דעתו ואם עשה אחד מארבעתן צריך לחזור ולקדש:"
},
{
"content": "ד. יצא מן המקדש וחזר ועבד ולא קידש אם לא הסיח דעתו עבודתו כשירה וזה הכלל היה במקדש אין אדם נכנס לעזרה לעבודה אע\"פ שהוא טהור עד שהוא טובל:"
},
{
"content": "ה. וכל המסיך את רגליו טעון טבילה וכל המטיל מים טעון קידוש ידים ורגלים יצא חוץ לחומת העזרה אם לשהות בחוץ יצא [כשחוזר טעון טבילה ואם לחזור מיד יצא] כשחוזר טעון קידוש ידים ורגלים בלבד ואם לא טבל ולא קידש ועבד הואיל ולא הסיח דעתו ולא הסיך רגליו ולא הטיל מים עבודתו כשירה הוציא ידיו חוץ לחומת העזרה אינו צריך לחזור ולקדש:"
},
{
"content": "ו. נטמאו ידיו מטבילן והן טהורות ואינו צריך לחזור ולקדש נטמא גופו באכילת אוכלין טמאין או שתיית משקין טמאין וטבל אף ע\"פ שאינו צריך הערב שמש חוזר ומקדש אחר טבילה שכל טובל מקדש ידיו ורגליו ואחר כך עובד ואם לא קידש הואיל ולא הסיח דעתו לא חילל:"
},
{
"content": "ז. כהן גדול שלא טבל ולא קידש ידיו ורגליו בין בגדים לבגדים ובין עבודה לעבודה ביום הכפורים ועבד עבודתו כשירה הואיל ואותן הטבילות והקידושין אינן שוים באהרן ובניו ונאמר ורחצו אהרן ובניו ממנו דבר השוה בכל הכהנים מעכב שהוא קידוש ראשון:"
},
{
"content": "ח. קידש ידיו היום צריך לחזור ולקדש למחר אף על פי שלא ישן כל הלילה שהידים נפסלות בלינה קידש בלילה והקטיר החלבים כל הלילה צריך לחזור ולקדש ביום לעבודת היום:"
},
{
"content": "ט. קידש ידיו ורגליו לתרומת הדשן אף ע\"פ שהוא מקדש קודם שתעלה השמש אינו צריך לחזור ולקדש אחר שהאיר היום שהרי בתחלת עבודה קידש:"
},
{
"content": "י. מצוה לקדש ממי הכיור ואם קידש מאחד מכלי השרת ה\"ז כשר אבל כלי החול אינם מקדשין קידש בכלי שרת בחוץ או בכלי חול בפנים ועבד עבודתו פסולה ואין מקדשין בתוך הכיור או בתוך כלי השרת אלא מהן שנאמר ורחצו אהרן ובניו ממנו ולא בתוכו ואם קידש בתוכו ועבד לא חילל:"
},
{
"content": "יא. הטביל ידיו ורגליו במי מקוה אפילו במעיין אין זה קידוש כלל עד שירחץ בכלי ובכל כלי הקדש מקדשין בין שיש בהן רביעית בין שאין בהן רביעית:"
},
{
"content": "יב. כל המימות כשרים לקידוש בין מים חיים בין מי מקוה ובלבד שלא ישתנה מראיהן אלא יהיו כמים הכשרים לטבילה טיט הנרוק שהפרה שוחה ושותה ממנו משלים למי כיור זה הכלל כל המשלים למי מקוה משלים למי כיור:"
},
{
"content": "יג. כמה מים צריכין להיות בכיור אין פחות מכדי לקדש ממנו ד' כהנים שנאמר אהרן ובניו והיו אלעזר ואיתמר ופינחס עמהם הרי ארבעה:"
},
{
"content": "יד. מי כיור נפסלין בלינה כמו שביארנו וכיצד היו עושין משקעים אותו במי מקוה או במעיין ולמחר מעלין אותו או ממלאין אותו בכל יום בבקר:"
},
{
"content": "טו. הים שעשה שלמה כמקוה היה מפני שאמה של מים היתה עוברת בתוכו מעין עיטם לפיכך לא היו מימיו נפסלין בלינה כמי הכיור וממנו היו ממלאין הכיור:"
},
{
"content": "טז. כיצד מצות קידוש מניח ידו הימנית על גבי רגלו הימנית וידו השמאלית על גבי רגלו השמאלית ושוחה ומקדש וכל החוצץ בטבילה חוצץ בקידוש ידים ואינו מקדש כשהוא יושב מפני שהוא כעבודה ואין עבודה אלא מעומד שנאמר לעמוד לשרת:"
},
{
"content": "יז. וכל העובד והוא יושב חילל ועבודתו פסולה ואינו לוקה מפני שאזהרה שלו מכלל עשה היא וכן כל העוסק בעבודה מעבודת המקדש צריך שיהיה עומד על הרצפה ואם היה דבר חוצץ בינו ובין הקרקע כגון שעמד על גבי כלים או בהמה או על רגלי חבירו פסל וכן אם היה דבר חוצץ בין ידו ובין הכלי שעובד בו פסל:"
},
{
"content": "יח. ואין עבודה אלא בימין ואם עבד בשמאל פסולה ואינו לוקה רגלו אחת על הכלי ורגלו אחת על הרצפה [רגלו אחת על האבן ורגלו אחת על הרצפה] רואין כל שאילו ינטל הכלי או האבן יכול לעמוד על רגלו אחת עבודתו כשירה ואם לאו עבודתו פסולה קבל בימין ושמאל מסייעתו עבודתו כשירה שהמסייע אין משגיחין עליו:"
},
{
"content": "יט. נתנדדה אבן מאבני העזרה לא יעמוד עליה בשעת עבודה עד שתחובר בארץ ואם עבד עבודתו כשרה הואיל ובמקומה עומדת:"
}
]}
