{
"page": "465",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/23/2016&lang=heb",
"date": "Wednesday, 13 Adar II 5776 / March 23, 2016",
"title": "הלכות ביאת המקדש פרק שביעי",
"content": [
{
"content": "א. כל המומין הפוסלים באדם ובבהמה חמשים וזהו פרטן:"
},
{
"content": "ב. חמשה באוזן ואלו הן מי שנפגם סחוס אזנו כדי שתחגור הצפורן בפגם אבל העור המוקף לסחוס האוזן אין בו מום בין ניקב בין נסדק:"
},
{
"content": "ג. מי שנסדק סחוס אזנו בכל שהוא אע\"פ שלא חסר מי שניקב סחוס אזנו ככרשינה בין נקב עגול בין נקב ארוך אם מצטרף לכרשינה ה\"ז מום מי שיבשה אזנו כדי שתנקב ולא תוציא דם מי שהיתה אזנו כפולה לשתים אפילו הגדי שדרך אזניו להיותן נוטות וכפולות ובלבד שיהיו לו שני סחוסין אבל אם אין לה אלא סחוס אחד והרי הוא כגוף אחד שנכפל כשר:"
},
{
"content": "ד. שלשה בריס של עין ואלו הן:"
},
{
"content": "מי שניקב ריס מריסי עיניו בכל שהוא מי שנסדק ריס מריסי עיניו בכל שהוא [מי שנפגם ריס מריסי עיניו בכל שהוא] ושלשה מומין אלו בכלל חרוץ האמור בתורה:"
},
{
"content": "ה. שמונה בעין ואלו הן:"
},
{
"content": "העיור בין באחד מעיניו בין משתיהן מי שאינו רואה בשתי עיניו או באחת מהן אף על פי שאין נראה בהן שינוי כלל מחמת שירדו מים קבועים כנגד ראותיו מי שאינו רואה בעיניו או באחת מהן ראייה ברורה מחמת שהיה בה סנורים קבועים מי שבעינו כמו עינב אף ע\"פ שהוא רואה מי שיצא בשר יתר בעינו עד שחפה מעט מן השחור של עין מי שנמשך הלובן של עין ונכנס ממנו מעט בשחור עד שנמצא השחור מעורב בלובן והוא תבלול האמור בתורה אבל אם יצא מן השחור לתוך הלבן אינו מום שאין מומין בלבן מי שהיתה נקודה לבנה בתוך השחור וזהו דק האמור בתורה והוא שתהיה צפה על גבי השחור אבל אם לא היתה צפה או שהיתה משוקעת בשחור אינו מום וכן אם היתה נקודה שחורה בתוך הלבן אפילו צפה אינו מום שאין מומים בלבן היתה נקודה שחורה שוקעת בתוך השחור אף זה נקרא דק אבל אם היתה צפה הואיל והיא שחורה בשחור אינו מום:"
},
{
"content": "ו. שלשה בחוטם ואלו הן:"
},
{
"content": "מי שניקב חוטמו אפילו מצד אחד מי שנסדק חוטמו מי שנפגם חוטמו:"
},
{
"content": "ז. ששה בפה ואלו הן:"
},
{
"content": "מי שניקב שפתו אפילו אחת מהן מי שנפגמה שפתו מי שנסדקה שפתו והוא שנסדק מזר שלה עד שתחלק לשני ראשים מי שעצם לחיו התחתון עודף על העליון כל שהוא מי שפיו נבלם מחמת גופו וברייתו אבל אם נבלם מחמת הרוח אינו מום מי שניטל רוב המדבר של לשונו:"
},
{
"content": "ח. שנים עשר באיברי הזרע ואלו הן:"
},
{
"content": "מי שנמעך הגיד שלו או נכתת או ניתק או נכרת מי שנמעכו הביצים שלו או אחת מהן או נכתתו או אחת מהן או נתקו או אחת מהן או נכרתו או אחת מהן מי שאין לו אלא ביצה אחת אע\"פ שיש לו שני כיסין מי ששתי ביציו בכיס אחד הטומטום האנדרוגינוס:"
},
{
"content": "ט. ששה בידים וברגלים ואלו הן:"
},
{
"content": "הפסח ומי שנשמטה יריכו הוא שרוע האמור בתורה מי שאחת מירכותיו גבוהה מחברתה מי שנשבר עצם ידו והוא שיהיה ניכר מי שנשבר עצם רגלו והוא שיהיה ניכר אף ע\"פ שאינו ניכר כשעומד אם ניכר כשיהלך ה\"ז מום מי שרגליו מבולמות מחמת עצמן וברייתן אבל אם היו מבולמות מחמת הרוח אינו מום:"
},
{
"content": "י. ארבעה ראויין להיות בכל הגוף ואלו הן:"
},
{
"content": "מי שיש בו גרב יבש כל שהוא וזהו הגרב האמור בתורה מי שיש בו יבלת שיש בה עצם וזה הוא יבלת האמורה בתורה מי שיש בו חזזית מצרית כל שהיא והיא חזזית קשה וכעורה וזו הוא ילפת האמורה בתורה:"
},
{
"content": "יא. כל עצם שבגלוי שנחרץ בו חריץ הרי זה מום והוא בכלל חרוץ האמורה בתורה ואין הצלעות בכלל עצמות שבגלוי:"
},
{
"content": "יב. ועוד יש שם שלשה מומין אחרים ואלו הן:"
},
{
"content": "הזקן שהגיע להיות רותת ורועד כשהוא עומד החולה כשהוא רועד מפני חוליו וכשלון כחו אבל הטריפה כשר באדם ופסול בבהמה וכן יוצא דופן כשר באדם ופסול בבהמה:"
},
{
"content": "יג. המזוהם וכהן שהוא מזוהם בזיעתו רוחץ ושף כל גופו בבושם ועובד היה ריח פיו רע נותן בפיו פלפל או זנגביל וכיוצא בהן ועובד ואם עבד בזיהום זיעתו או בזיהום פיו הרי חילל עבודתו כשאר אלו הבעלי מומין כולם:"
}
]}
