{
"page": "466",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/24/2016&lang=heb",
"date": "Thursday, 14 Adar II 5776 / March 24, 2016",
"title": "הלכות ביאת המקדש פרק שמיני",
"content": [
{
"content": "א. כל המומין המיוחדין באדם תשעים וזהו פרטן:"
},
{
"content": "שמונה בראש ואלו הן:"
},
{
"content": "מי שאמצע קדקדו שוקע למטה כמו שדחקו בידו מי שאמצע קדקדו עולה למעלה כמו ביצה מי שפאת ראשו יוצא כנגד פניו כמו מקבת מי שראשו יוצא מאחוריו כנגד ערפו מי שראשו רחב ויוצא מכאן ומכאן עד שתמצא ראשו על צוארו כמו ראש הלפת על העלין שלו הקרח שאין בכל ראשו שער כל עיקר ואם יש בו שיטה של שיער מוקפת מאחוריו מאזן לאזן כשר מי שהיה השער מקיף מאזן לאזן מלפניו בלבד ושאר הראש קרח הוא הרי הוא פסול מי שהיה השער שלו מקיף את כל הראש סביב מלפניו ומאחריו ואין שם שער באמצע גם זה קרח ופסול:"
},
{
"content": "ב. שנים בצואר ואלו הם:"
},
{
"content": "מי שצוארו שוקע הרבה עד שנמצא ראשו כאילו הוא מונח על כתיפיו מי שצוארו ארוך הרבה עד שנראה כשמוט מבין כתיפיו:"
},
{
"content": "ג. ארבעה באזן ואלו הן:"
},
{
"content": "מי ששתי אזניו קטנות הרבה מי ששתי אזניו נפוחות דומות לספוג מי שאזניו מדולדלות למטה מי שאחת מאזניו משונה מחברתה במראה:"
},
{
"content": "ד. חמשה בגבינים ואלו הן:"
},
{
"content": "מי שאין לו שיער בגביניו והוא גבן האמור בתורה מי שגביניו שוכבין מי שאין לו אלא גבין אחד מי שיש לו גבינין יתר על שנים מי שאחד מגביניו משונה מחבירו בין ששערו של זה ארוך ושערו של זה קצר בין ששערו של אחד שחור ושערו השני לבן או אדום הואיל ויש ביניהם שינוי זה הרי זה פסול:"
},
{
"content": "ה. ארבעה בריס העין ואלו הן:"
},
{
"content": "מי שאין לו שער כלל בריסי עיניו מי ששער ריסי עיניו מרובה מעובה הרבה מי ששער אחד מריסי עיניו משונה משער ריס אחר כגון שאחד שחור ואחד לבן או שאחד נושר והשני מעובה מי שעפעפיו סגורות מעט ואינן נפתחות הרבה כשאר כל האדם:"
},
{
"content": "ו. אחד עשר בעינים ואלו הן:"
},
{
"content": "מי שהיו שתי עיניו למעלה מן המקום הראוי להם קרובות מפדחתו מי שהיו שתי עיניו למטה ממקום הראוי להם מי שהיו שתי עיניו עגולות ואינם נמשכות באורך מעט משאר העינים מי שעיניו מוזרות והן יוצאות כעיני הנמר וכמי שהוא מסתכל בעת שכועס כעס הרבה מי שעיניו גדולות הרבה כשל עגל מי שעיניו קטנות כשל אווז מי שדמעיו זולפות תמיד מי שלחלוחית נמשכת מראש עינו מכנגד החוטם או מזנב עינו מצד צדעיו מי שמקבץ ריסי עיניו ועוצמן מעט בשעה שרואה אור או בשעה שהוא רוצה לדקדק בראיה מי שראיית עינו מעורבבת עד שרואה את החדר ואת העלייה כאחת ויודע דבר זה בעת שידבר עם חבירו ונראה כאילו הוא מסתכל באיש אחר מי שאחת מעיניו משונה מחברתה בין במקומה בין במראה כגון שהיתה אחת שחורה ואחת פתוכה או אחת קטנה ואחת גדולה הואיל ויש בין שתיהן שינוי מ\"מ פסול:"
},
{
"content": "ז. ששה בחוטם ואלו הן:"
},
{
"content": "מי שעיקר חוטמו שוקע אף על פי שאינו כוחל שתי עיניו כאחת וזה חרום האמור בתורה מי שאמצע חוטמו בולט למעלה מי שעוקץ חוטמו נוטף למטה מי שחוטמו עקום לצד אחד מי שחוטמו גדול מאיבריו מי שחוטמו קטן מאיבריו וכיצד משערין אותו באצבע קטנה שעל ידו אם היה חוטמו גדול ממנה או קטן ממנה הרי זה מום:"
},
{
"content": "ח. שלשה בשפתים ואלו הן:"
},
{
"content": "מי ששפתו העליונה עודפת על התחתונה מי ששפתו התחתונה עודפת על העליונה מי שפיו רפוי ורירו יורד מפיו:"
},
{
"content": "ט. שלשה בבטן ואלו הן:"
},
{
"content": "מי שכריסו צבה מי שטיבורו יוצא ואינו שוקע כשאר בני אדם מי שדדיו שוכבין על בטנו כדדי אשה:"
},
{
"content": "י. שלשה בגב ואלו הן:"
},
{
"content": "מי ששדרתו עקומה מי שיצאתה חוליא משדרתו בין שבלטה לחוץ או נכנסה לפנים או נטתה לצדדין וזהו בעל חטוטרת מי שתפח בשר בגבו ונעשה כחטוטרת אע\"פ שלא זזה חוליא ממקומה הרי זה מום:"
},
{
"content": "יא. ששה בידים ואלו הן:"
},
{
"content": "מי שיש בידו אצבע יתירה באצבעות ידיו אפילו היו שש ושש ואם חתך את היתירה כשר ואם היה בה עצם אפילו חתכה פסול מי שחסר אצבע מידו מי ששתי אצבעות ידיו קלוטות עד למטה מן הפרק ואם חתכן והפרישן עד הפרק כשר באי זה פרק אמרו בפרק ראשון הסמוך לכף היד מי שאצבעותיו מורכבות זו על גבי זו מי שפיקה יוצאת מגודלו מי שהוא אטר יד ימינו ואם היה שולט בשתי ידיו כשר:"
},
{
"content": "יב. ארבעה באיברי הזרע ואלו הן:"
},
{
"content": "מי שכיס הביצים גדול וארוך עד שמגיע לארכובותיו מי שהגיד שלו ארוך עד שמגיע לארכובותיו מי שנמרחו אשכיו והם הכיס של ביצים [מי שרוח באשכיו] והוא מרוח אשך האמור בתורה:"
},
{
"content": "יג. ט\"ו בשוקים וברגלים ואלו הן:"
},
{
"content": "מי ששוקיו עקומות עד שמחבר רגל לרגל ואין ארכובותיו נוגעות זו בזו מי שפיקתו יוצאת והפיקה היא העצם העגול שלמעלה מן העקב מצד פנים והוא דומה לפיקה שטוות בה הנשים מי שעקבו יוצא לאחוריו עד שנמצא השוק כאילו הוא באמצע רגלו עומד מי שפרסותיו רחבות כשל אווז אף על פי שאינן קלוטות כשל אווז מי שפיקה יוצאה מגודלו מי שיש ברגלו אצבע יתירה אפילו שש ושש ואם חתכה כשר והוא שלא יהיה בה עצם מי שחסר אחת מאצבעות רגליו מי שאצבעותיו מורכבות זו על גבי זו מי שהיו אצבעות רגליו קלוטות עד למטה מן הפרק ואם היו עד הפרק או שחתכן והפרישן כשר מי שרגלו כולה שוה שנמצא רוחב פס אצבעותיו כרוחב עקיבו וכאילו היא חתיכה שוה מי שרגלו עקומה דומה למגל שנמצא פס רגלו שיש בו האצבעות עם עקבו כאילו הם שני ראשי הקשת מי שרגלו חלולה והוא שיהיה אמצעה גבוה מעל הארץ ונמצא כשעומד עומד על עקיבו ועל אצבעות רגליו המקיש בקרסוליו בעת שמהלך מי שמקיש בארכובותיו בעת שמהלך מי שהוא אטר ברגל ימינו:"
},
{
"content": "יד. ארבעה בכל הגוף ואלו הן:"
},
{
"content": "מי שגופו גדול מאיבריו מי שגופו קטן מאיבריו הארוך ביותר הננס והוא הקצר ביותר עד שיהיו מופלגין משאר העם:"
},
{
"content": "טו. שמונה בעור הבשר ואלו הן:"
},
{
"content": "הכושי הלבן ביותר כמו גבינה האדום כשני בעלי נגעים טהורים שנשתנה העור מחמת עצמו כמו הבוהק שנשתנה העור מחמת דבר אחר כגון צרבת המכוה וזה בכלל נגעים טהורין מי שהיתה בעור פניו שומא שיש בה שיער אע\"פ שאינה כאיסר אלא כל שהוא מי שהיתה בעור פניו שומא כאיסר או יותר בעלי הדלדולין והוא שידלדל העור והבשר או הלחלוחית שיש בעור שנדלדל באי זה מקום שיהיה מכל הגוף הרי זה מום:"
},
{
"content": "טז. ועוד יש שם באדם ארבעה מומין אחרים ואלו הן:"
},
{
"content": "החרש השוטה והנכפה אפילו לימים רבים מי שרוח רעה מבעתתו תמיד או בעתים ידועים:"
},
{
"content": "יז. נמצאו כל המומין הפוסלין בכהנים מאה וארבעים וזהו כללם:"
},
{
"content": "שמונה בראש ושנים בצואר ותשעה באזנים וחמשה בגבינים ושבעה בריס העין ותשעה עשר בעינים ותשעה בחוטם ותשעה בפה ושלשה בבטן ושלשה בגב ושבעה בידים וששה עשר באיברי הזרע ועשרים ברגלים ושמונה בכל הגוף ושמונה בעור הבשר ושבעה בכח הגוף וריחו וכבר נפרטו כולן אחד אחד ואלו פסלו מפני מראית העין מי שנשרו ריסי עיניו אף ע\"פ שנשאר השיער בעיקרן ומי שניטלו שיניו:"
}
]}
