{
"page": "467",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/25/2016&lang=heb",
"date": "Friday, 15 Adar II 5776 / March 25, 2016",
"title": "הלכות ביאת המקדש פרק תשיעי",
"content": [
{
"content": "א. זר שעבד במקדש עבודתו פסולה וחייב מיתה בידי שמים שנאמר והזר הקרב יומת מפי השמועה למדו שאין חיוב זה אלא לקרב לעבודה והיכן הזהיר עליו וזר לא יקרב אליכם אי זהו זר כל שאינו מזרע אהרן הזכרים שנאמר וערכו בני אהרן והקטירו בני אהרן בני אהרן ולא בנות אהרן:"
},
{
"content": "ב. אף על פי שהזרים מוזהרין שלא יתעסקו בעבודה מעבודות הקרבנות אין חייבין מיתה אלא על עבודה תמה לא על עבודה שיש אחריה עבודה ואין הזר חייב מיתה אלא על ארבע עבודות בלבד על הזריקה ועל ההקטרה ועל ניסוך המים בחג ועל ניסוך היין תמיד:"
},
{
"content": "ג. כיצד על הזריקה בין שזרק בפנים בין שזרק בחוץ בין שהזה הזאה אחת מכל הזיות הדם בין שהזה הזאה אחת מכל הזיות קרבנות המצורע הרי זה חייב מיתה:"
},
{
"content": "ד. כיצד על הקטרה הקטיר איברים או קומץ או לבונה על המזבח אפי' הפך באיברים שלא נתעכלו וקרב שריפתן חייב מיתה והוא שהקטיר כזית וכן אם הקטיר קטרת על מזבח הזהב משיקטר כזית חייב אבל המקטיר קטורת ביוה\"כ בקדש הקדשים אינו חייב מיתה עליה עד שיקטיר מלא חפניו שיעור המפורש בתורה:"
},
{
"content": "ה. והמסדר שני גזרי עצים על המערכה הרי הוא כמקטיר איברים וחייב מיתה שהעצים קרבן הוא אבל היוצק והבולל והפותת והמולח והמניף והמגיש ומסדר את לחם הפנים או את הבזיכין על השלחן והמטיב את הנרות והמצית אש במזבח והקומץ והמקבל דמים אע\"פ שנפסלו והרי הוא מוזהר על כל אלו ולוקה אינו חייב מיתה מפני שכל אחת מהן עבודה שאחריה עבודה ואינה גמר עבודה:"
},
{
"content": "ו. שחיטת הקדשים כשירה בזרים אפילו קדשי קדשים בין קדשי יחיד בין קדשי צבור שנאמר ושחט את בן הבקר לפני י\"י והקריבו בני אהרן מקבלה ואילך מצות כהונה וכן ההפשט והניתוח והולכת עצים למזבח כשירה בזרים שנאמר באיברים והקטיר הכהן את הכל המזבחה זו הולכת איברים לכבש הולכת איברים היא שצריכה כהונה ולא הולכת עצים:"
},
{
"content": "ז. וכן הדלקת הנרות כשירה בזרים לפיכך אם הטיב הכהן את הנרות והוציאן לחוץ מותר לזר להדליקן:"
},
{
"content": "ח. הרמת הדשן צריכה כהן שנאמר ולבש הכהן מדו בד וגו' ואם הרים ישראל לוקה ואינו חייב מיתה אף על פי שאין אחריה עבודה שנאמר עבודת מתנה עבודת מתנה הוא שתהיה בכהן לבדו ואם קרב לה הזר חייב מיתה אבל עבודת סלוק אין חייבין עליה מיתה [וכן אם דישן מזבח הפנימי והמנורה אינו חייב מיתה]:"
},
{
"content": "ט. סידר המערכה פורקה וחוזר הכהן וסודרה מפני שסידורה פסול:"
},
{
"content": "י. הטמא ובעל מום ושלא רחוץ ידים ורגלים ששימש במקדש אינן חייבין אלא על עבודות שהזר חייב עליהן מיתה ועל שאר העבודות באזהרה:"
},
{
"content": "יא. כהן טבול יום ומחוסר כפורים שנטמא והרי הוא מחוסר בגדים ושלא רחוץ ידים ורגלים ועבד חייב על כל אחד ואחד ואם היה זר אינו לוקה אלא אחת משום זרות:"
},
{
"content": "יב. זר ששימש בשבת חייב משום שבת ומשום זרות וכן בעל מום ששימש בטומאה חייב משום טומאה ומשום בעל מום:"
},
{
"content": "יג. כל כהן שעבד ע\"ז בין במזיד בין בשוגג אע\"פ שחזר בתשובה גמורה ה\"ז לא ישמש במקדש לעולם שנאמר ולא יגשו אלי לכהן לי אחד העובד אותה בשירות כגון שנעשה כומר לע\"ז או המשתחוה לה או המודה בה וקבלה עליו באלוה הרי זה פסול לעולם עבר והקריב אין קרבנו ריח ניחוח אף על פי שהיה שוגג בעת ששרת או שהשתחוה או שהודה אבל השוחט לע\"ז בשוגג אם עבר והקריב קרבנו ריח ניחוח ונתקבל שהרי לא שרת ולא נעשה כומר אלא שחט בלבד והוא שוגג ואע\"פ כן לכתחלה לא יעבוד:"
},
{
"content": "יד. מי שעבר ועשה בית חוץ למקדש להקריב בו קרבנו לשם אינו כבית ע\"ז ואף על פי כן כל כהן ששימש בבית כזה לא ישמש במקדש לעולם וכן כלים שנשתמשו בהן שם לא ישתמשו בהן במקדש לעולם אלא יגנזו ויראה לי שאם עבד כהן ששימש שם במקדש לא פסל:"
},
{
"content": "טו. נמצאו כל הפסולין לעבודה שמונה עשר ואלו הן:"
},
{
"content": "העובד ע\"ז הזר בעל מום הערל הטמא טבול יום מחוסר כפורים האונן השכור מחוסר בגדים יתר בגדים פרום בגדים פרוע ראש שלא רחץ ידים ורגלים היושב מי שיש בין ידו ובין הכלי דבר חוצץ מי שיש בין רגלו ובין הארץ דבר חוצץ מי שעבד בשמאלו כל אלו פסולין לעבודה ואם עבדו חללו חוץ מפרוע ראש וקרוע בגדים והשוחט לע\"ז בשוגג שאם עבדו עבודתן כשירה:"
},
{
"content": "סליקו להו הלכות ביאת המקדש:"
}
]}
