{
"page": "468",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/26/2016&lang=heb",
"date": "Shabbat, 16 Adar II 5776 / March 26, 2016",
"title": "הלכות איסורי המזבח - הקדמה",
"content": [
{
"content": "הלכות איסורי מזבח יש בכללן ארבע עשרה מצות ארבע מצות עשה ועשר מצות לא תעשה וזהו פרטן:"
},
{
"content": "(א) להקריב כל הקרבנות תמימים (ב) שלא להקדיש בעל מום למזבח (ג) שלא ישחוט בעל מום (ד) שלא יזרוק דמו (ה) שלא יקטיר חלבו (ו) שלא יקריב בעל מום עובר (ז) שלא יקריב בעל מום אפילו בקרבנות העכו\"ם (ח) שלא יטיל מום בקדשים (ט) לפדות פסולי המוקדשין (י) להקריב מיום השמיני והלאה וקודם זמן זה הוא נקרא מחוסר זמן ואין מקריבין אותו (יא) שלא להקריב אתנן ומחיר (יב) שלא להקטיר שאור ודבש (יג) למלוח כל הקרבנות (יד) שלא להשבית מלח מעל הקרבנות"
},
{
"content": "וביאר מצות אלו בפרקים אלו:"
},
{
"content": "א. מצות עשה להיות כל הקרבנות תמימין ומובחרין שנאמר תמים יהיה לרצון זו מצות עשה:"
},
{
"content": "ב. וכל המקדיש בהמה שיש בה מום לגבי המזבח עובר בלא תעשה ולוקה על הקדשו שנאמר כל אשר בו מום לא תקריבו מפי השמועה למדו שזו אזהרה למקדיש בעלי מומין אפילו הקדישו לדמי [נסכים] לוקה שבזיון קדשים הוא:"
},
{
"content": "ג. המתכוין לומר שלמים ואמר עולה עולה ואמר שלמים לא אמר כלום עד שיהיו פיו ולבו שוים לפיכך המתכוין לומר על בעל מום עולה והקדישו שלמים או שלמים ואמר עולה אע\"פ שנתכוון לאיסור אינו לוקה מי שדימה שמותר להקדיש בעל מום למזבח והקדיש ה\"ז קדוש ואינו לוקה:"
},
{
"content": "ד. השוחט בעל מום לשם קרבן לוקה שהרי נאמר בבעלי מומין לא תקריבו אלה לה' ומפי השמועה למדו שזה אזהרה לשוחט וכן הזורק דם בעלי מומין על המזבח לוקה שהרי נאמר בהן לא תקריבו (אלה) ליי' מפי השמועה למדו שזה אזהרה לזורק וכן המקטיר אימורי בעלי מומין על המזבח לוקה שנאמר ואשה לא תתנו מהם על המזבח אלו החלבים נמצאת למד שאם הקדיש בעל מום ושחטו וזרק דמו והקטיר אימוריו לוקה ארבע מלקיות:"
},
{
"content": "ה. אחד בעל מום קבוע או בעל מום עובר אם הקריבו עובר בכל אלו שנאמר לא תזבח לה' אלהיך שור ושה אשר יהיה בו מום מפי השמועה למדו שזה אזהרה לבעל מום עובר כגון שהיה בבהמה גרב לח או חזזית אם הקריבה לוקה:"
},
{
"content": "ו. ולא קרבנות ישראל בלבד אלא אף קרבנות עכו\"ם אם הקריבן והן בעלי מומין לוקה שנאמר ומיד בן נכר לא תקריבו את לחם אלהיכם מכל אלה:"
},
{
"content": "ז. המטיל מום בקדשים כגון שסימא עינו או קטע ידו לוקה שהרי נאמר בקרבן כל מום לא יהיה בו מפי השמועה למדו שזה אזהרה שלא יתן בו מום ואינו לוקה אלא בזמן שבית המקדש קיים שהרי היה ראוי לקרבן ופסלו אבל בזמן הזה אף על פי שעבר בלא תעשה אינו לוקה:"
},
{
"content": "ח. הטיל מום בקדשים ובא אחר והטיל בה מום אחר השני אינו לוקה:"
},
{
"content": "ט. אחד המטיל מום בקדשים עצמן או בתמורתן חוץ מן הבכור ומן המעשר שהמטיל מום בתמורתן אינו לוקה לפי שאינן ראויין לקרבן כמו שיתבאר במקומו וכן המטיל מום בתשיעי של טעות עשירי אינו לוקה:"
},
{
"content": "י. המקדיש בעלת מום למזבח אף ע\"פ שלוקה הרי זה נתקדשה ותפדה בערך הכהן ותצא לחולין ויביא בדמיה קרבן וכן הדין בבהמת קדשים שנפל בה מום ומצות עשה הוא לפדות קדשים שנולד בהן מום ויצאו לחולין ויאכלו שנאמר רק בכל אות נפשך תזבח ואכלת בשר מפי השמועה למדו שהכתוב מדבר בפסולי המוקדשין שיפדו וכבר ביארנו בערכין שזה שנאמר ואם כל בהמה טמאה אשר לא יקריבו ממנו קרבן לה' שהוא מדבר בבעלי מומין שנפדו:"
},
{
"content": "יא. מה בין בעלת מום קבוע לבעלת מום עובר שבעלת מום קבוע אם ילדה והיא קדש יפדה הולד ויצא לחולין אע\"פ שהוא תמים כדי שלא יהיה טפל חמור מן העיקר ואם נתעברה קודם שתפדה וילדה אחר פדיון הולד חולין ואם מתה קודם שתפדה נפדית אחר שתמות שהרי לא חלה קדושה גמורה על גופה אלא על דמיה מפני שהיתה בעלת מום קבוע אבל המקדיש בעלת מום עובר או תמימה ואחר שהקדישה נולד לה מום קבוע אם מתה קודם שתפדה תקבר כשאר הקדשים התמימים מפני שהיא צריכה העמדה והערכה כמו שביארנו בערכין ואם נשחטה קודם שתפדה ה\"ז נפדית כל זמן שהיא מפרכסת ואח\"כ תאכל ואם ילדה יקרב ולדה נתעברה קודם שתפדה וילדה אחר שנפדית הולד אסור ואינו נפדה אלא כיצד יעשה סמוך לפדיון אמו מתפיס זה הולד לשם אותו הזבח לפי שאינו יכול להקריבו [מכח אמו] מפני שבא מכח קדושה דחויה:"
},
{
"content": "יב. כל פסולי המוקדשין כשיפדו מותר לשוחטן בשוק של טבחים ולמוכרן שם ולשקול בשרם בליטרא כשאר החולין חוץ מן הבכור ומן המעשר מפני שמכירתם בשוק מוסיף בדמיהן שאר הקדשים שדמיהן חוזרין להקדש שהרי מביא בדמיהם בהמה אחרת מוכרין אותן בשוק כחולין אבל הבכור והמעשר שאין דמיהם להקדש אלא נאכלין במומן כמו שיתבאר אין שוחטין אותם בשוק של טבחים ואין מוכרין אותם שם אפילו התפיס בכור לבדק הבית אינו נשקל בליטרא ולא ימכר בשוק שאינו יכול להתפיס אלא דבר הקנוי לו קנין גמור:"
}
]}
