{
"page": "469",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/27/2016&lang=heb",
"date": "Sunday, 17 Adar II 5776 / March 27, 2016",
"title": "הלכות איסורי המזבח פרק שני",
"content": [
{
"content": "א. כל המומין הפוסלין באדם ובבהמה חמשים וכבר נמנו:"
},
{
"content": "ב. ויש מומין אחרים מיוחדין בבהמה ואינן ראויין להיות באדם וכ\"ג הם ואלו הן:"
},
{
"content": "אם היה גלגל עינה עגול כשל אדם עינה אחת גדולה כשל עגל והשניה קטנה כשל אווז אבל אם היתה אוזן גדולה ואוזן קטנה אפילו קטנה עד כפול כשר אם יש בלובן עינה יבלת שיש בה שער אם ניקב העור שבין שני חוטמיה במקום הנראה פיה דומה לשל חזיר פרוס אף על פי שאינו מחודד כשפוד:"
},
{
"content": "ג. חטיה החיצונות שניקבו או שנפגמו אע\"פ שנשאר מקצתן או שנגממו אם נעקרו חטיה הפנימיות שהרי בעת שפותחת פיה וצווחת הן נראין חסרין:"
},
{
"content": "ד. אם ניטלו קרניה וזכרותן עמהן ולא נשאר מהן כלום אבל נקבה שיש לה קרנים כשירה אם נפגם העור שחופה את גיד הבהמה אם נפגמה הערוה של נקבה אם נפגם הזנב מן העצם אבל לא מן הפרק אם היתה ראש הזנב מפוצל לשנים בשני עצמים אם היה בין חוליא לחוליא מלא אצבע בשר אם היה הזנב קצר ועד כמה בגדי חוליא אחת מום שתים כשר ובטלה אורך שתי חוליות מום היתה שלש כשר זנב הגדי שהיה רך ומדולדל דומה לשל חזיר אם נשבר עצם מן הזנב אבל אם נשבר עצם מצלעותיו כשר מפני שאינו בגלוי:"
},
{
"content": "ה. בעלת חמש רגלים או אין לה אלא שלש רגלים אם היתה אחת מרגליו וידיו פרסתה עגולה כשל חמור אע\"פ שהיא סדוקה ופרוסה אם היתה ידו או רגלו קלוטה כשל חמור וזהו קלוט האמור בתורה אם נגממו טלפיה וזכרותן עמהן אף על פי שנשאר מזכרותן מעט קרוב לבשר:"
},
{
"content": "ו. כל מום משלשה ושבעים מום המנויין בבהמה פוסלין אותה מן הקרבן ואם נפל אחד מהם בתמימה שהיא קדש תפדה ותצא לחולין חוץ מזקן וחולה ומזוהם שאע\"פ שאינו כשר לקרבן אינו נפדה אלא יהי קיים ורועה עד שיולד בו מום אחר קבוע משאר המומין ויפדה וכן בהמת קדשים שנולד בה מום עובר אינה קריבה ולא נפדית:"
},
{
"content": "ז. ארבעה מומין עוברים יש באדם ובבהמה ואלו הן:"
},
{
"content": "גרב לח חזזית שאינה מצרית מים שיורדין בעין ואינן קבועין סנוירין שאינן קבועין:"
},
{
"content": "ח. יש שם ארבעה חוליים אחרים אם נמצא אחד מהם בבהמה אין מקריבין אותה לפי שאינה מן המובחר והכתוב אומר מבחר נדריך ואלו הן:"
},
{
"content": "מי שבלובן עינו יבלת שאין בו שער אם נגממו קרניו אף ע\"פ שנשאר מזכרותן מעט סמוך לבשר אם נפגמו חיטיו הפנימיות אם היה אחד מאלו בקדשים לא קריבין ולא נפדין אלא ירעו עד שיפול בהן מום ואם הקריבן יראה לי שהורצו:"
},
{
"content": "ט. וכן בהמת קדשים שנעבדה בה עבירה או שהמיתה את האדם בעד אחד או על פי הבעלים לא קריבה ולא נפדית עד שיולד לה מום קבוע:"
},
{
"content": "י. בהמה שנולד בה אחת מן הטרפיות האוסרות אותה באכילה אסורה לגבי המזבח הרי הוא אומר הקריבהו נא לפחתך הירצך או הישא פניך ואף על פי שאינה ראויה לקרבן אין פודין אותה שאין פודין את הקדשים להאכילן לכלבים אלא ירעו עד שימותו ויקברו:"
},
{
"content": "יא. נשחטה ונמצאת טריפה הרי זו תצא לבית השריפה וכן אם נמצא אחד מאיבריה הפנימיין חסר אע\"פ שאינה טריפה כגון שנמצאת בכוליא אחת או שניטל הטחול הרי זו אסורה למזבח ותשרף לא מפני שהיא בעלת מום שאין חסרון שבפנים מום אלא מפני שאין מקריבין חסר כלל שנאמר תמימים יהיו לכם וכל היתר כחסר לפיכך אם נמצא שם שלש כוליות או שני טחולים פסולה:"
},
{
"content": "יב. אי זו היא סנוירין קבועים כל ששהה שמונים יום ולא ראה ובודקין אותו שלש פעמים ביום שבעה ועשרים מעת שהרגישו בו וביום ארבעה וחמשים וביום שמונים אם ראה מונים לו שמונים מעת שפסקה הראייה:"
},
{
"content": "יג. ובמה יודע שהמים קבועין כשאכלה עשבים לחים מראש אדר עד חצי ניסן ואכלה אחרי כן עשבים יבשים אלול וחצי תשרי ולא נתרפאה הרי אלו מים קבועים:"
},
{
"content": "יד. וכמה תאכל מעשבים אלו הלחים בזמן הלח והיבשים בזמן היבש כגרוגרת או יותר קודם סעודה ראשונה של כל ימים בשלשה חדשים אלו וצריך שתאכל אותן בכל יום אחר שתייה ותהיה מותרת בשדה בעת אכילה ולא תהיה לבדה אלא היא ובהמה אחרת לצוות עמה אם נעשה לה כל אלו ולא נתרפאת הרי אלו קבועין ודאי ואם חסר אחד מכל אלו הרי זה ספק ואינה קריבה ולא נפדית:"
},
{
"content": "טו. כיצד אכלה הלח כמשפטו באדר כולו וחצי ניסן ואכלה אחריו היבש כמשפטו בחצי ניסן ואייר שנמצא שאכלה בשלשה חדשים על הסדר או שאכלה כגרוגרת אחר אכילה או קודם שתייה או שהיתה קשורה או שהיתה לבדה או שהיתה בגינה הסמוכה לעיר ולא נתרפאת מכל אלו ספק קבועין או עוברים לפיכך אם הטיל בה מום אחר אינו לוקה אכלה כמשפטה בזמני האכילה ולא נתרפאה הרי היא בעלת מום קבוע:"
},
{
"content": "טז. יש בדבר ספק אם למפרע היא בעלת מום קבוע מעת שבאו לה המומים או מעת שנתייאשו מרפואתה לפיכך הפודה אותה קודם שנתייאשו מרפואתה ונהנה באותו הפדיון אחר שנתייאשו מרפואתה הרי זה ספק מועל ואינו מביא קרבן מעילה כמו שיתבאר במקומו:"
}
]}
