{
"page": "470",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/28/2016&lang=heb",
"date": "Monday, 18 Adar II 5776 / March 28, 2016",
"title": "הלכות איסורי המזבח פרק שלישי",
"content": [
{
"content": "א. אין המומין פוסלין בעוף וכן אחד הזכר ואחד הנקבה בעוף שלא נאמר תמים זכר אלא בבהמה בלבד בד\"א במומין קטנים אבל עוף שיבש גפו או נסמית עינו או נקטעה רגלו אסור לגבי המזבח שאין מקריבין חסר כלל וכן אם נולד בו אחת מן הטריפות שאוסרין אותה באכילה הרי זה נפסל לקרבן:"
},
{
"content": "ב. תורים קטנים פסולין ובני יונה גדולים פסולין שנאמר מן התורים או מן בני היונה תחלת הציהוב בזה ובזה פסול ועד מתי יהיו בני יונה כשרים כל זמן שעוקר כנף ומתמלא מקום עיקרו דם והתורים כשרים משיזהבו:"
},
{
"content": "ג. הטומטום והאנדרוגינוס אף ע\"פ שאין לך מום גדול מהן הרי הן פסולין למזבח מדרך אחרת לפי שהן ספק זכר ספק נקבה הרי הן כמין אחר ובקרבנות נאמר זכר תמים ונקבה תמימה עד שיהיה זכר ודאי או נקבה ודאית לפיכך אף העוף שהוא טומטום או אנדרוגינוס פסול למזבח:"
},
{
"content": "ד. וכן הכלאים ויוצא דופן ומחוסר זמן פסולין אף על פי שאין בהם מום שנאמר שור או כשב או עז עד שיהיה כל מין ומין בפני עצמו לא שיהיה מעורב מכבש ועז כי יולד פרט ליוצא דופן והיה שבעת ימים פרט למחוסר זמן תחת אמו פרט ליתום שנולד אחר שנשחטה אמו:"
},
{
"content": "ה. הנדמה אע\"פ שאינו כלאים הרי הוא פסול למזבח כיצד רחל שילדה כמין עז ועז שילדה כמין כבש אף על פי שיש בו מקצת סימנין הואיל והוא דומה למין אחר פסול כבעל מום קבוע שאין לך מום קבוע גדול מן השינוי:"
},
{
"content": "ו. וכן הרובע והנרבע והמוקצה לע\"ז והנעבד אע\"פ שהן מותרין באכילה הרי הן פסולין לגבי המזבח שנאמר כי משחתם בהם כל שיש בו השחתה פסול ובעבירה הוא אומר כי השחית כל בשר ובע\"ז כתיב כי שחת עמך וכן בהמה ועוף שהרגו את האדם הרי הן כרובע או נרבע ופסולין למזבח:"
},
{
"content": "ז. ויראה לי שאף על פי שאין כל הפסולין האלו ראויין למזבח לקרבן אם עבר והקריבן אינו לוקה מן התורה לפי שלא נתפרשה אזהרתן אבל אתנן זונה ומחיר כלב אסורין לגבי המזבח והמקריב אחד מהן או שניהן כאחד לוקה אחת שנאמר לא תביא אתנן זונה ומחיר כלב ומפני מה לוקה אחת על שניהן מפני שנאמרו בלאו אחד:"
},
{
"content": "ח. מצות עשה להקריב כל הקרבנות מיום השמיני והלאה שנאמר והיה שבעת ימים תחת אמו ומיום השמיני והלאה ירצה וכל שבעת הימים נקרא מחוסר זמן ואע\"פ שמחוסר זמן פסול אם עבר והקריבו אינו לוקה מפני שהוא לאו הבא מכלל עשה ולא נרצה הקרבן:"
},
{
"content": "ט. תורים שלא הגיע זמנן שהן כמחוסר זמן בבהמה ובני יונה שעבר זמנן הכל כבעל מום והמקריבן אינו לוקה אף על פי שהקרבן פסול ולא נרצה:"
},
{
"content": "י. המקדיש טומטום ואנדרוגינוס וטריפה וכלאים ויוצא דופן למזבח ה\"ז כמקדיש עצים ואבנים לפי שאין קדושה חלה על גופן והרי הן חולין לכל דבר וימכרו ויביא בדמיהם כל קרבן שירצה ואינן כבעל מום שבעל מום יש במינו קרבן אבל המקדיש רובע ונרבע ומוקצה ונעבד ואתנן ומחיר ה\"ז כמקדיש בעל מום עובר וירעו עד שיפול בהן מום קבוע ויפדו עליו וכן המקדיש מחוסר זמן ה\"ז כמקדיש בעל מום עובר ואינו לוקה כמו שביארנו:"
},
{
"content": "יא. נמצאו כל האסורין למזבח הרי הן י\"ד ואלו הן:"
},
{
"content": "בעל מום ושאינו מן המובחר ומחוסר אבר מבפנים וטריפה וכלאים ויוצא דופן ורובע ונרבע ושהמית האדם הנעבד המוקצה האתנן המחיר מחוסר זמן:"
},
{
"content": "יב. כל האסורין לגבי המזבח אוסרין בכל שהן אפילו נתערב אחד בריבוא נפסד הכל ונפסל למזבח וכולן ולדותיהן מותרין למזבח חוץ מולד נרבעת ונעבד' ומוקצת ושהמיתה את האדם שולדן אסורין למזבח כמותן:"
},
{
"content": "יג. במה דברים אמורים כשנעבדה בה עבירה או שהמיתה כשהיתה מעוברת שהרי הולד מצוי עמה בעת שנפסלה והיה כאבר מאיבריה אבל אם נתעברה אחר שנעבדה בה עבירה או אחר שהמיתה הרי ולדה כשר למזבח אפילו נרבעה כשהיא מוקדשת ואחר כך נתעברה ואין צ\"ל אם נרבעה והיא חולין ואח\"כ הקדישה ונתעברה שולדה מותר וכן אפרוח ביצת טריפה מותר למזבח:"
},
{
"content": "יד. המשתחוה לקמה חטיה מותרין למנחות שהרי נשתנו ונדמו לולדות של איסור מזבח שהן מותרין וכן בהמה שפטמה בכרשיני ע\"ז מותרת למזבח שהרי נשתנו:"
},
{
"content": "טו. לוקחין כל הקרבנות מן העכו\"ם ואין חוששין להם לא משום רובע ונרבע ולא משום מוקצה ונעבד עד שיודע בודאי שזה נפסל הרי הוא אומר מעמלקי הביאום אשר חמל העם על מיטב הצאן והבקר למען זבוח לי\"י אלהיך:"
}
]}
