{
"page": "471",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/29/2016&lang=heb",
"date": "Tuesday, 19 Adar II 5776 / March 29, 2016",
"title": "הלכות איסורי המזבח פרק רביעי",
"content": [
{
"content": "א. אחד הבהמה ואחד העוף שנרבעה או שהמית את האדם או הוקצה או נעבד הכל פסול לגבי המזבח:"
},
{
"content": "ב. הרובע והנרבע ושהמית את האדם אם היו שם שני עדים הרי הבהמה או העוף נסקלין ובשרן אסור בהנאה ואין צריך לומר באלו שהן אסורין לגבוה ובמה אמרו שהן אסורין למזבח כשהיו מותרין להדיוט כגון שהיה שם עד אחד בלבד והבעלים שותקין או על פי הבעלים אע\"פ שאין עד כלל היה שם עד אחד והבעלים מכחישין אותו הרי אלו מותרין אף למזבח:"
},
{
"content": "ג. בהמה ששחקו בה והגיחוה עד שהמיתה את האדם הרי זה כשירה למזבח מפני שהיא כאנוסה אין הבהמה נפסלת משום רובע או נרבע עד שיהיה האדם שרבעה בן תשע שנים ויום אחד בין ישראל בין עכו\"ם [בין] עבד הואיל ורבעה אדם נפסלה ואם האדם הוא שנרבע מן הבהמה אינה נפסלת עד שתהיה האשה הנרבעת בת שלש שנים ויום אחד או יהא האיש הנרבע בן תשע שנים ויום אחד:"
},
{
"content": "ד. מאימתי תפסל הבהמה או העוף משום מוקצה משיעשו בהן הכומרים מעשה כגון שיגזזו אותה או יעבדו בה לשם עבודה זרה אבל בדברים אינו נעשה מוקצה שאין הקדש לע\"ז:"
},
{
"content": "ה. הרובע והנרבע בין שהיתה הבהמה שלו בין שהיתה של חבירו בין באונס בין ברצון בין בזדון בין בשגגה בין לפני הקדשה בין לאחר הקדישה הרי זו אסורה למזבח אבל המוקצה אם היא שלו והוקצה קודם שיקדיש נפסל הקצה של חבירו או שהקצה שלו אחר שהקדישו הרי זה מותר שאין אדם מקצה דבר שאינו שלו:"
},
{
"content": "ו. הנעבד בין שעבד שלו בין של חבירו בין באונס בין ברצון בין בזדון בין בשגגה בין לפני הקדש בין לאחר הקדש הרי זה אסור וירעה עד שיפול בו מום קבוע ויפדה בו כמו שביארנו והנעבד הוא וכל מה שעליו אסורין למזבח שכל צפוי נעבד אסורין בהנאה אבל המוקצה הוא אסור ומה שעליו מותר למזבח:"
},
{
"content": "ז. המשתחוה להר אף ע\"פ שהוא מותר בהנאה הרי אבניו אסורין למזבח וכן המשתחוה למעיין הנובע בארצו הרי מימיו פסולין לנסך אשרה שבטלה אין מביאין ממנה גזרים למערכה וכן המשתחוה לבהמה כשם שנפסלה למזבח כך צמר שלה פסול לבגדי כהונה וקרניה פסולין לחצוצרות ושוקיה לחלילין ובני מעיה לנימין הכל פסול:"
},
{
"content": "ח. כל שיש בו שם לע\"ז לא יעשה למלאכת הקודש אף על פי שהוא מותר בהנאה אי זהו אתנן האומר לזונה הא ליך דבר זה בשכריך אחד זונה כותית או שפחה או ישראלית שהיא ערוה עליו או מחייבי לאוין אבל הפנויה אפילו היה כהן אתננה מותר וכן אשתו נדה אתננה מותר אע\"פ שהיא ערוה:"
},
{
"content": "ט. נשא אחת מחייבי לאוין כל שיתן לה מחמת בעילה הרי זה אתנן ואסור והזכור אתננו אסור נתנה האשה אתנן לבועל הרי זה מותר משום אתנן:"
},
{
"content": "י. האומר לחבירו הא לך דבר זה ותלין שפחתך אצל עבדי העברי הרי זה אתנן והוא שאין לו אשה ובנים אבל אם יש לו אשה ובנים הרי זה מותר בשפחה כנענית כמו שיתבאר והוא הדין באומר לזונה הא ליך דבר זה והבעלי לפלוני הישראלי הרי זה אתנן:"
},
{
"content": "יא. פסק עם הזונה ליתן לה טלה אחד ונתן לה הרבה אפילו נתן אלף כולן אתנן ואסורין למזבח נתן לה אתננה ולא בא עליה אלא אמר לה יהי אצליך עד שאבוא עליך כשיבוא עליה יאסר קדמה והקריבתו קודם שיבוא עליה כשר [ואם היתה חייבת קרבן יצאה י\"ח] והוא שיאמר לה בעת שנתן אימתי שתרצי לי קני אותו מעכשיו אבל אם לא אמר לה כן אינה יכולה להקריב דבר שאינה שלה:"
},
{
"content": "יב. קדמה והקדישתו קודם שיבוא עליה ואחר כך בא עליה ה\"ז ספק אם הוא אתנן הואיל ובא עליה קודם שתקריבנו או אינו אתנן שהרי הקדישתו קודם ביאה לפיכך לא יקרב ואם קרב נרצה:"
},
{
"content": "יג. בא עליה ולא נתן לה ולאחר זמן נתן לה אפילו אחר כמה שנים הרי זה אתנן בד\"א בכותית שאמר לה הבעלי לי בטלה זה שאינה צריכה משיכה או בישראלית שהיתה הטלה בחצירה ואמר לה אם לא אתן לך מעות ביום פלוני הרי הוא שלך אבל אם אמר לה הבעלי לי בטלה סתם ובא עליה ולאחר זמן שלח לה טלה הרי זה מותר משום אתנן:"
},
{
"content": "יד. אין אסור משום אתנן ומחיר אלא גופן לפיכך אינו חל אלא על דבר הראוי ליקרב על גבי המזבח כגון בהמה טהורה ותורין ובני יונה ויין ושמן וסולת נתן לה מעות ולקחה בהן קרבן ה\"ז כשר:"
},
{
"content": "טו. נתן לה חטים ועשאתן סולת זיתים ועשאתן שמן ענבים ועשאתן יין הרי אלו כשרים שכבר נשתנו נתן לה בהמת קדשים באתננה לא נאסרה למזבח ואפילו מנה אותה על פסחו ועל חגיגתו באתננה לא נפסלו המוקדשין שכבר זכה בהן גבוה משעה שהקדישן וכן אם נתן לה דבר שאינו שלו לא פסלו שאין אדם אוסר דבר שאינו שלו אא\"כ נתייאשו הבעלים אבל אם נתן לה עופות אף על פי שהן מוקדשין אתנן חל עליהם ואסורים ומדברי קבלה הוא דבר זה:"
},
{
"content": "טז. אי זה הוא מחיר כלב זה האומר לחבירו הא לך טלה זה תחת כלב זה וכן אם החליף כלב בכמה בהמות או עופות וכיוצא בהן כולן אסורות למזבח:"
},
{
"content": "יז. שני שותפין שחלקו זה לקח עשרה טלאים וזה לקח תשעה וכלב אחד שעם הכלב מותרין אבל העשרה שכנגדו אם יש אחד מהם דמו כדמי הכלב או יתר על דמי הכלב מוציאו מן העשרה כנגד הכלב ויהיה מחירו ושארן מותרים ואם כל אחד ואחד מהן דמיו פחותין מדמי הכלב הרי העשרה כולן אסורים:"
},
{
"content": "יח. נשתנה המחיר כגון שהחליף כלב בחיטים ונעשו סולת ה\"ז מותר אתנן כלב ומחיר זונה מותרין אתנן זונה ומחיר כלב מותרין לבדק הבית שהרי הן משתנין אבל גופן של אתנן לא יעשה ריקועין לבית שנאמר לכל נדר להביא את הריקועים:"
}
]}
