{
"page": "472",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/30/2016&lang=heb",
"date": "Wednesday, 20 Adar II 5776 / March 30, 2016",
"title": "הלכות איסורי המזבח פרק חמישי",
"content": [
{
"content": "א. שאור ודבש אסורין לגבי המזבח ואיסורן בכל שהן שנאמר כי כל שאור וכל דבש לא תקטירו וגו' ואינו חייב אלא אם הקטירן עם הקרבן או לשם קרבן ואחד המקטיר עצמן או המקטיר תערובות שלהן לוקה על כל אחד מהן בפני עצמו ואם הקטיר שניהן כאחד אינו לוקה אלא אחת לפי ששניהם נאמרו בלאו אחד:"
},
{
"content": "ב. נפל מהם כל שהוא בקטורת נפסלה ואם הקטיר ממנה בהיכל לוקה ואין הקטרה פחותה מכזית:"
},
{
"content": "ג. העלה שאור או דבש בפני עצמן למזבח לשם עצים פטור שנאמר ואל המזבח לא יעלו לריח ניחוח לריח ניחוח אי אתה מעלה אבל אתה מעלה לשם עצים אפילו הקטיר דבר שאינו ראוי להקטרה בדבש או בשאור הואיל והוא מן הקרבן לוקה:"
},
{
"content": "ד. כיצד המעלה מבשר חטא' ואשם או מבשר קדשים קלים או משיירי המנחות או ממותר העומר או מחטאת העוף או מלחם הפנים ושתי הלחם או מלוג שמן של מצורע המעלה כזית מאחת מאלו בחמץ או בדבש בין למזבח בין לכבש לוקה אף ע\"פ שאין כל אלו ראויין להקטרה הואיל והן קרויין קרבן חייב עליהן שנאמר קרבן ראשית תקריבו אותם לי\"י וגו':"
},
{
"content": "ה. וכן אסור להקטיר על המזבח דבר מכל דברים אלו שאינן ראויין להקטרה כגון בשר חטאות ואשמות ושירי מנחות וכיוצא בהן מפי השמועה למדו שכל דבר שמקצתו לאישים הרי שאריתו בבל תקטירו:"
},
{
"content": "ו. המקטיר איברי בהמה טמאה על גבי המזבח לוקה ואע\"פ שאיסור הקרבתה מכלל עשה שהרי נאמר מן הטהורה אכול ומן הטהורה הקרב הא טמאה לא תאכל ולא תקריב כשם שלוקה על אכילת הטמאה הבא מכלל עשה כמו שביארנו במקומו כך לוקה על הקרבתה אבל המקריב איברי חיה טהורה עובר בעשה ואינו לוקה ומנין שהוא בעשה שנאמר מן הבהמה מן הבקר ומן הצאן תקריבו את קרבנכם הא מן החיה לא תקריבו ולאו הבא מכלל עשה עשה:"
},
{
"content": "ז. הגונב או הגוזל והקריב הקרבן פסול והקדוש ברוך הוא שונאו שנאמר שונא גזל בעולה ואין צ\"ל שאינו מתקבל ואם נתייאשו הבעלים הקרבן כשר ואפילו היה חטאת שהכהנים אוכלין את בשרה ומפני תקנת מזבח אמרו שהחטאת הגזולה אם נודעה לרבים אינה מכפרת אף על פי שנתייאשו הבעלים כדי שלא יאמרו מזבח אוכל גזילות וכן העולה:"
},
{
"content": "ח. הגונב עולת חבירו והקריבה סתם נתכפרו בה הבעלים הראשונים:"
},
{
"content": "ט. אין מביאין מנחות ונסכים לא מן הטבל ולא מן החדש קודם לעומר ולא מן המדומע ואין צ\"ל מערלה וכלאי הכרם מפני שהיא מצוה הבאה בעבירה שהקב\"ה שונאה ואם הביא לא נתקדשו להיותן ראויין לקרבן אבל נתקדשו להפסל ויהיו כקדשים שנפסלו:"
},
{
"content": "י. כל המנחות אין מביאין אותן מן החדש קודם שתי הלחם לכתחלה שהרי נאמר בהן בכורים לי\"י ואם הביא כשר ומביאים נסכים מן המוקצה ביו\"ט:"
},
{
"content": "יא. מצות עשה למלוח כל הקרבנות קודם שיעלו למזבח שנאמר על כל קרבנך תקריב מלח ואין לך דבר שקרב למזבח בלא מלח חוץ מיין הנסכים והדם והעצים ודבר זה קבלה ואין לו מקרא לסמוך עליו ומצוה למלוח הבשר יפה יפה כמולח בשר לצלי שמהפך את האבר ומולח ואם מלח כל שהוא אפילו בגרגיר מלח אחד כשר:"
},
{
"content": "יב. הקריב בלא מלח כלל לוקה שנאמר ולא תשבית מלח ברית אלהיך ואע\"פ שלוקה הקרבן כשר והורצה חוץ מן המנחה שהמלח מעכב בקמיצה שנאמר ולא תשבית מלח ברית אלהיך מעל מנחתך:"
},
{
"content": "יג. המלח שמולחין בו כל הקרבנות משל ציבור כמו העצים ואין היחיד מביא מלח או עצים לקרבנו מביתו ובשלשה מקומות היו נותנין המלח בלשכת המלח ועל גבי הכבש ובראשו של מזבח בלשכת המלח היו מולחין עורות הקדשים ועל גבי הכבש מולחין האיברים ובראשו של מזבח מולחין הקומץ והלבונה ומנחות הנשרפות ועולת העוף:"
}
]}
