{
"page": "474",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/1/2016&lang=heb",
"date": "Friday, 22 Adar II 5776 / April 1, 2016",
"title": "הלכות איסורי המזבח פרק שביעי",
"content": [
{
"content": "א. לא כל דבר שאינו פסול מביא אותו לכתחילה כיצד היה חייב עולה לא יביא שה כחוש וכעור ויאמר הרי אין בו מום ועל זה נאמר וארור נוכל וגו' אלא כל שיביא לקרבן יביא מן המובחר:"
},
{
"content": "ב. וכך היו עושין בזמן המקדש מביאין אילים ממואב ומביאין כבשים שגביהן רחבים מחברון ומביאין עגלים מן השרון וגוזלות מהר המלך ומביאין יין מקרחיין והלוטיין וסולת ממכמש ויוחנה ומביאין שמן מתקוע:"
},
{
"content": "ג. כל העצים החדשים כשרים למערכה ולא היו מביאין משל זית ולא משל גפן משום ישוב ארץ ישראל ובאלו היו רגילין במורביות של תאנה של חדשים שאינן ביישוב ובשל אגוז ובשל עץ שמן והגזרין שעשה משה אמה אורכן ואמה רחבן ועביין כמחק גדיש של סאה וכמותן עושין לדורות:"
},
{
"content": "ד. וכיצד היו עושין בזריעת חיטי המנחות והנסכים נר חצי השדה בשנה ראשונה וזרע חציה ובשנה שנייה נר החצי שזרע בראשונה וזרע החצי האחר קודם לפסח שבעים יום ואם לא היתה השדה עבודה חורש ושונה ואח\"כ זורע ובורר החיטים יפה יפה ואחר כך שף את החיטים ובועט בהן הרבה עד שיתקלפו:"
},
{
"content": "ה. כל החיטים של מנחות טעונות שלש מאות שיפה וחמש מאות בעיטה שף אחת ובועט שתים שף שתים ובועט שלש נמצאו שלש שיפות וחמש בעיטות וחוזר חלילה עד שיגמור שלש מאות שיפה וחמש מאות בעיטה כדי שיתקלפו הרבה וחושב ההובאה וההולכה בשיפה אחת להחמיר ואחר כך טוחן ומרקד יפה יפה:"
},
{
"content": "ו. היין מביא ענבים מן הרגליות מן הכרמים העבודים פעמים בשנה ודורך וכונסין אותו בחביות קטנות ואין מניחין אותן אחת אחת ולא שתים שתים אלא שלש שלש ואינו ממלא את החבית עד פיה כדי שיהיה ריחו נודף ואינו מביא לא מפי החבית מפני הקמחין העולה על פני היין ולא משוליה מפני השמרים אלא משלישה ומאמצעה של אמצעית:"
},
{
"content": "ז. היה הגזבר יושב והיין יוצא מן הנקב שבצד החבית כיון שיראה שינוי השמרים מתחיל לצאת פוסק ואינו לוקח ומאימתי מביא מאחר מ' יום לדריכתו עד שתי שנים או יתר מעט ואם הביא יין ישן מכמה שנים הרי זה כשר והוא שלא יפסד טעמו:"
},
{
"content": "ח. תשעה מינין בשמן מפני שינוי מעשיו כיצד זית שגרגרו בראש הזית ובררו אחת אחת וכתשו ונתנו לסל השמן שיצא ממנו הוא הראשון חזר אח\"כ וטענו בקורה השמן שיצא ממנו הוא השני ואם חזר אחר שטענו וטחנו וטענו שנייה השמן שיצא ממנו הוא השלישי זיתים שמסקן כולן בערבוביא והעלן לגג וחזר ובירר גרגר גרגר וכתשן ונתנן לסל השמן שיצא ממנו הוא הרביעי ואם טענו בקורה אח\"כ השמן שיצא הוא החמישי וחזר וטחן וטען פעם שנייה השמן שיצא הוא הששי זיתים שמסקן וטענן בתוך הבית עד שילקו והעלן ונגבן ואחר כך כתש ונתן לסל השמן שיצא הוא השביעי חזר וטען בקורה השמן שיצא הוא השמיני חזר וטחן וטען פעם ב' השמן שיצא הוא התשיעי:"
},
{
"content": "ט. אף על פי שכולן כשירין למנחות הראשון אין למעלה ממנו ואחריו השני והרביעי ושניהן שוין ואחריהם השלישי והחמישי והשביעי ושלשתן שוין ואחריהם הששי והשמיני ושניהם שוין והתשיעי אין למטה ממנו:"
},
{
"content": "י. אין כשר למנורה אלא ראשון ורביעי ושביעי בלבד שנא' כתית למאור אין כשר למנורה אלא היוצא מן הכתוש בלבד אבל למנחות כולן כשירין:"
},
{
"content": "יא. ומאחר שכולן כשרין למנחות למה נמנו כדי לידע יפה שאין למעלה ממנו והשוה והפחות שהרוצה לזכות עצמו יכוף יצרו הרע וירחיב ידו ויביא קרבנו מן היפה המשובח ביותר שבאותו המין שיביא ממנו הרי נאמר בתורה והבל הביא גם הוא מבכורות צאנו ומחלביהן וישע י\"י אל הבל ואל מנחתו והוא הדין בכל דבר שהוא לשם האל הטוב שיהיה מן הנאה והטוב אם בנה בית תפלה יהיה נאה מבית ישיבתו האכיל רעב יאכיל מן הטוב והמתוק שבשולחנו כסה ערום יכסה מן היפה שבכסותו הקדיש דבר יקדיש מן היפה שבנכסיו וכן הוא אומר כל חלב ליי' וגו':"
},
{
"content": "סליקו להו הלכות איסורי המזבח:"
}
]}
