{
"page": "475",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/2/2016&lang=heb",
"date": "Shabbat, 23 Adar II 5776 / April 2, 2016",
"title": "הלכות מעשה הקרבנות - הקדמה",
"content": [
{
"content": "הלכות מעשה הקרבנות יש בכללן שלש ועשרים מצות עשר מצות עשה ושלש עשרה מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) לעשות העולה כמעשה הכתובים על הסדר (ב) שלא לאכול בשר עולה (ג) סדר חטאת (ד) שלא לאכול מבשר חטאת הפנימית (ה) שלא יבדיל בחטאת העוף (ו) סדר האשם (ז) שיאכלו הכהנים בשר קדשי קדשים במקדש (ח) שלא יאכלום חוץ לעזרה (ט) שלא יאכל זר מקדשי קדשים (י) סדר השלמים (יא) שלא לאכול בשר קדשים קלים קודם זריקת דמים (יב) לעשות כל מנחה כסדר מעשיה הכתובים בתורה (יג) שלא ישים שמן על מנחת חוטא (יד) שלא יתן עליה לבונה (טו) שלא תאכל מנחת כהן (טז) שלא תאפה מנחת חמץ (יז) שיאכלו הכהנים שירי מנחות (יח) שיביא אדם כל נדריו ונדבותיו ברגל שפגע בו ראשון (יט) שלא יאחר נדרו ונדבתו ושאר דברים שהוא חייב בהן (כ) להקריב כל הקרבנות בבית הבחירה (כא) להביא קדשי חוצה לארץ לבית הבחירה (כב) שלא ישחוט קרבנות חוץ לעזרה (כג) שלא להקריב קרבן חוץ לעזרה"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. כל הקרבנות של מיני נפש חיה באין מחמשה מינין בלבד:"
},
{
"content": "מן הבקר ומן הכבשים ומן העזים ומן התורים ומן בני היונה:"
},
{
"content": "ב. וכל הקרבנות בין של צבור בין של יחיד ארבעה מינין:"
},
{
"content": "עולה וחטאת ואשם ושלמים:"
},
{
"content": "ג. ועוד יש שם שלשה מיני קרבן יחיד והם:"
},
{
"content": "הפסח והבכור והמעשר:"
},
{
"content": "ד. כל קרבנות הצבור הן עולה או חטאת ואין בקרבנות הצבור שלמים חוץ משני כבשים הבאים עם לחם התנופה בעצרת והם הנקראים זבחי שלמי צבור ואין הצבור מקריבין אשם לעולם ולא עוף:"
},
{
"content": "ה. קרבנות הצבור הם שני תמידין של כל יום ומוספי שבתות וראשי חדשים והמועדות ושעיר חטאת של יום הכפורים וכן אם שגגו בית דין והורו בע\"ז מביא כל שבט ושבט פר ושעיר הפר עולה והשעיר חטאת ואלו השעירים הם הנקראים שעירי ע\"ז ואם שגגו והורו בשאר המצות מביאין פר לחטאת והוא הנקרא פר העלם דבר של צבור:"
},
{
"content": "ו. קרבנות היחיד הם הבכור והמעשר והפסח והחגיגה והיא שלמים והראיה והיא עולות וקרבן הגר והוא עולה מן הבהמה או שני בני יונה או שתי תורים ושניהן עולה או שתי בהמות אחת עולה ואחת שלמים והנודר או המתנדב עולה או שלמים ושלמים הבאין עם הלחם הם הנקראים תודה וכן קרבנות הנזיר והן עולה וחטאת ושלמים וקרבנות מצורע והן חטאת ואשם ועולה וקרבנות זבים ויולדות והן חטאת ועולה וקרבן השוגג במצות לא תעשה שיש בה כרת והוא חטאת ואם נסתפק לו אם עשה או לא עשה אותו החוטא מביא אשם והוא הנקרא אשם תלוי ויש עבירות שמביא עליהן אשם והוא הנקרא אשם ודאי וכן איל העולה ופר החטאת שמקריב כהן גדול משלו ביוה\"כ הרי הן קרבן יחיד ופר זה הוא הנקרא פר יום הכפורים וכל אלו הקרבנות מפורשין הן בתורה וכל אחד מהן יתבארו דיניו במקומו:"
},
{
"content": "ז. כל קרבנות היחיד חייב באחריותן ובאחריות נסכיהן חוץ מן הנדבה וכל קרבנות הצבור אינן חייבין באחריותן ולא באחריות נסכיהן ואם קרב הזבח חייבין באחריות נסכיהם וקרבן יחיד שקבוע לו זמן הרי הוא כקרבן צבור ואינו חייב באחריותו:"
},
{
"content": "ח. כל עולת בהמה אינה באה אלא מן הזכרים בלבד והיא באה מן הכבשים ומן העזים ומן הבקר בין גדולים בין קטנים ומן התורים ובני יונה ואחד בהן הזכר והנקבה:"
},
{
"content": "ט. החטאת באה מחמשת המינים האלו מן הזכרים ומן הנקבות מן הגדולים ומן הקטנים:"
},
{
"content": "י. האשם אינו בא אלא מזכרי כבשים בלבד יש אשם בא מגדולי מין זה ויש אשם בא מן הקטנים:"
},
{
"content": "יא. השלמים באים מן הכבשים ומן העזים ומן הבקר מזכרים ומנקבות מן הגדולים ומן הקטנים ואין העוף בא שלמים הקטנים הם מבן שמנת ימים עד שנה תמימה מיום ליום אם נתעברה שנה נתעברה לו והגדולים בבקר עד שלש שנים שלימות מיום ליום ובצאן עד שתי שנים שלימות מיום ליום יותר על זה הרי הוא זקן ואין מקריבין אותו:"
},
{
"content": "יב. אע\"פשכל הקרבנות כשרין מיום השמיני והלאה אין מקריבין לכתחלה אלא מיום שלשים והלאה חוץ מן הבכור ומן הפסח ומן המעשר שאם רצה להקריבן בשמיני לכתחילה מקריב:"
},
{
"content": "יג. שעות מונין לקדשים ואם הוסיפו שעה אחת או פחתו שעה פסולין כיצד קרבן שמצותו להיות בן שנה אם הוסיף על השנה שעה אחת נפסל אפילו היה בן שנה בשעת שחיטה והוסיף על השנה בשעת זריקה נפסל עד שיהיה בן שנה עד שעת זריקה וכן בכל הזבחים:"
},
{
"content": "יד. כל מקום שנאמר בתורה כבש או כבשה או כבשים הרי אלו בני שנה וכל מקום שנאמר איל או אילים הם הזכרים בני שנתים ומאימתי יקרא איל משיכנס בשנה שנייה אחד ושלשים יום אבל ביום שלשים אינו כשר לא לכבש ולא לאיל והוא הנקרא פלגס וכל מקום שנאמר בו עגל הרי זה בן שנה פר בן שתים שעיר עזים [בן שנה שעיר] בן שתים כל שנה שנייה הוא נקרא שעיר:"
},
{
"content": "טו. כל קרבנות הצבור זכרים וכן חטאות של צבור מן העז או מן הבקר ואין בהן מן הכבשים וכל עולות הצבור מן הכבשים ומן הבקר ואין להן עולה מן העז כל חטאת יחיד לנקבה ותאכל לכהנים ואינה באה מן הבקר חוץ משלש חטאות חטאת נשיא שהיא עז ונאכלת וחטאת כהן משיח שהוא פר ונשרפת והוא פר הבא על כל המצות והשלישי פר שמביא כהן גדול ביום הכפורים והוא חטאת ונשרף:"
},
{
"content": "טז. כל חטאות של צבור נאכלות חוץ משעיר של יוה\"כ שחבירו משתלח וכן שעירי ע\"ז ופר העלם ופר הבא על כל המצות ופר העלם נקראים פרים הנשרפין ושעירי ע\"ז נקראים שעירים הנשרפים הא למדת שחמש חטאות הם הנשרפות שתים ליחיד ושלש לציבור:"
},
{
"content": "יז. כל הקרבנות האלו נקראים זבחים וכל העולות והחטאות והאשמות ושני כבשי שלמים של עצרת נקראים קדשי קדשים אבל שלמים של יחיד והבכור והמעשר והפסח נקראים קדשים קלים:"
},
{
"content": "יח. האיברים ששורפין אותן ע\"ג המזבח מן החטאות הנאכלות ומן האשמות ומן השלמים הן הנקראין אימורין ואלו הן האימורין של שור או של עז:"
},
{
"content": "החלב אשר על הקרב ובכללו חלב שעל גבי הקבה ושתי הכליות וחלב שעליהן עם החלב אשר על הכסלים ויותרת הכבד ונוטל מן הכבד מעט עם היותרת ואם היה הקרבן ממין הכבשים מוסיף על אלו האליה תמימה עם החוליות מן השדרה עד מקום הכליות שנאמר לעומת העצה יסירנה וכל האימורין נשרפין על מזבח החיצון:"
},
{
"content": "יט. היתה הבהמה מעוברת אף על פי שכלו חדשיו של עובר ואפילו נמצא חי אינו מעלה חלבו עם חלב אמו אלא חלב אמו בלבד והרי העובר כאחד מאיבריה:"
}
]}
