{
"page": "483",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/10/2016&lang=heb",
"date": "Sunday, 2 Nissan 5776 / April 10, 2016",
"title": "הלכות מעשה הקרבנות פרק תשיעי",
"content": [
{
"content": "א. מצות עשה לעשות כל האשמות כמצותן האמורה בתורה וכיצד מעשה האשמות בין אשם ודאי בין אשם תלוי שוחט וזורק הדם כמו שביארנו ומפשיט ומוציא האימורין ומולחן וזורקן על גב האשים ואם רצה להוליכן בכלי מוליך ושאר בשרם נאכל לזכרי כהונה בעזרה כחטאת:"
},
{
"content": "ב. אשם מצורע יש בקבלת דמו שינוי כמו שיתבאר בהלכות מחוסרי כפרה ואעפ\"כ שאר מעשיו וזריקת דמו על המזבח ואכילתו כשאר האשמות לכל דבר:"
},
{
"content": "ג. עשיית כל שלמים כמצותן מצות עשה והן ארבעה מינין:"
},
{
"content": "האחד שלמי צבור והשלשה שלמי יחיד:"
},
{
"content": "ד. וכיצד מעשה שלמי צבור שוחט וזורק הדם כמו שביארנו ומפשיט ומוציא האימורים ומולחן ומקטירן והשאר נאכל לזכרי כהונה בעזרה כחטאת וכאשם מפני שהן קדשי קדשים כמו שביארנו:"
},
{
"content": "ה. שלמי יחיד שלשה מינין האחד הוא הבא שלמים בלא לחם כגון שלמי חגיגה ושמחה וזהו הנקרא שלמים והשני שלמים הבאים עם הלחם בנדר או נדבה וזהו הנקרא תודה ואותו הלחם נקרא לחם תודה והמין השלישי שלמים שמקריב הנזיר ביום מלאת נזרו והם באים עם לחם וזהו הנקרא איל נזיר:"
},
{
"content": "ו. וכיצד מעשה שלשתן שוחט וזורק הדם כמו שביארנו ומפשיט ומוציא האימורין ואחר כך מנתח את הבשר ומפריש החזה ושוק הימין ונותן האימורין עם החזה והשוק על ידי הבעלים וכהן מניח ידו תחת ידי הבעלים ומניף הכל לפני ה' במזרח וכן כל הטעון תנופה במזרח מניפין אותו:"
},
{
"content": "ז. וכיצד הוא מניף מוליך ומביא מעלה ומוריד ואם היה הקרבן תודה לוקח מן הלחם הבא עמה אחד מעשרה ומניחו עם החזה והשוק והאימורים ומניף הכל על ידי הבעלים כמו שביארנו:"
},
{
"content": "ח. וכיצד מניחן ע\"י הבעלים נותן את החלבים על ידי הבעלים וחזה ושוק למעלה ושתי הכליות ויותרת הכבד למעלה מהם ואם יש שם לחם מניחו למעלה ומניף הכל:"
},
{
"content": "ט. היה הקרבן איל נזיר מוציא האימורין ומפריש חזה ושוק ומבשל שאר האיל בעזרת הנשים ולוקח הכהן הזרוע בשלה מן האיל עם אחד מעשרה מן הלחם הבא עמו עם החזה והשוק והאימורין ומניח הכל ע\"י הנזיר והכהן מניח ידיו תחת ידי הבעלים ומניף הכל כמו שביארנו:"
},
{
"content": "י. אי זהו חזה כל הרואה את הקרקע למעלה עד הצואר למטה עד הכרס וחותך עמה שתי צלעות אילך ואילך ואי זהו זרוע מן הפרק של ארכובה עד כף של יד שהם שני איברים מעורין זה בזה והזרוע האמורה היא זרוע של ימין ושכנגדה ברגל הוא השוק האמור בכ\"מ:"
},
{
"content": "יא. ואחר שמניפן מולח האימורין ומקטירן על גבי המזבח אבל החזה והשוק נאכל לכהנים שנאמר כי את חזה התנופה ואת שוק התרומה ושאר השלמים נאכלים לבעלים ואין הכהנים זוכין בחזה ושוק אלא לאחר הקטר האימורין:"
},
{
"content": "יב. וכן הלחם שמניף בתודה ובאיל נזיר והזרוע הבשלה נאכלין לכהנים ושאר הלחם עם שאר הבשר נאכל לבעלים והלחם שמניף עם החזה והשוק הם הנקראין מורם מתודה והזרוע בשלה עם החזה והשוק עם הלחם שמניף הם הנקראין מורם מאיל נזיר:"
},
{
"content": "יג. הלחם המורם מן התודה ספק תרומה הוא לפיכך אין חייבין עליו מיתה וחומש כתרומה ואינו מדמע כתרומה:"
},
{
"content": "יד. היה בעל התודה כהן הרי שאר הלחם נאכל לבעלים כתודת ישראל שאין הלחם הבא עם התודה או עם איל נזיר קרוי מנחה:"
},
{
"content": "טו. שנים שהביאו שלמים בשותפות האחד מניף ברשות חבירו אפילו הם מאה אחד מניף על ידי כולן מה שאין כן בסמיכה:"
},
{
"content": "טז. היתה אשה בעלת הקרבן אינה מניפה אבל הכהן מניף שקרבנה טעון תנופה והיא פסולה לתנופה ולעולם אין אשה מניפה אלא הסוטה והנזירה בלבד כמו שביארנו ותנופה קודמת להגשה בכל מקום:"
},
{
"content": "יז. כיצד הוא הלחם שמביא עם התודה לוקח עשרים עשרון סולת ועושה מהם עשרה עשרונים חמץ ועשרה מצה העשרה של חמץ עושה אותם עשר חלות:"
},
{
"content": "יח. וכיצד מחמצן מביא שאור כדי חמוצן ונותנו לתוך המדה וממלא את המדה אף על פי שסופה להיות חסירה או יתירה מפני השאור שפעמים יהיה עבה וקשה ופעמים רכה אין משגיחין אלא על מדתה עתה והרי הוא מודד עשרון עשרון שלמים והעשרה עשרונים של מצה עושה מהן שלשים חלות שוות עשר חלות מכל מין עשר חלות מאפה תנור ועשר חלות רקיקים ועשר חלות מורבכת:"
},
{
"content": "יט. וכיצד היא המורבכת חולטה ברותחין ואופה אותה מעט ואח\"כ קולה אותה בשמן על האלפס וכיוצא בו כדרך שקולין הסופגנין ומרבין במשנה וזהו הריבוך האמור בכ\"מ:"
},
{
"content": "כ. ובכמה שמן הוא עושה השלשים חלות בחצי לוג שמן ושיעור זה הלכה למשה מסיני רביעית ממנו לרבוכה ושמינית לחלות ושמינית לרקיקין:"
},
{
"content": "כא. החלות לותת הסולת שלהן בשמינית של שמן ואחר כך לש ואופה אותן והרקיקין מושחן בשמינית שלהן אחר אפייתן והכהן לוקח מן הכל ארבע חלות אחת מכל מין ומין שנאמר אחד מכל קרבן:"
},
{
"content": "כב. ולחמי תודה שאפה אותן ארבע חלות יצא לא נאמר ארבעים אלא למצוה והוא שיפריש החלה שלהן אחת מכל קרבן כשהן בצק שאין מפרישין פרוסה שנאמר אחד מכל קרבן שלא יטול פרוס:"
},
{
"content": "כג. וכיצד הוא הלחם הבא עם איל נזיר לוקח ששה עשרונות ושני שלישי עשרון ועושה מהן עשרים חלות שוות והכל מצה עשרה רקיקין משוחין בשמן ועשר חלות לותת הסולת שלהן בשמן והכל מאפה תנור ושמן שלהן רביעית ושיעור זה הלכה למשה מסיני והכהן לוקח מהן שתי חלות אחת מכל מין:"
},
{
"content": "כד. שני מיני לחם שבנזיר וארבעה מיני לחם שבתודה מעכבין זה את זה ומעשה הלחם של שניהן חוץ לעזרה:"
},
{
"content": "כה. כיצד מעשה הבכור והמעשר והפסח אחר שזורק דמן כמו שביארנו מפשיט ומוציא האימורים ומולחן ומקטירן ושאר בשר הבכור נאכל לכהנים ושאר בשר המעשר נאכל לבעלים ושאר הפסח נאכל למנוייו כהלכותיו כמו שיתבאר בהלכות הפסח:"
}
]}
