{
"page": "494",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/21/2016&lang=heb",
"date": "Thursday, 13 Nissan 5776 / April 21, 2016",
"title": "הלכות תמידין ומוספין - הקדמה",
"content": [
{
"content": "הלכות תמידין ומוספין יש בכללן תשע עשרה מצות שמונה עשרה מצות עשה ואחת מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) להקריב שני כבשים בכל יום עולות (ב) להדליק אש על המזבח בכל יום (ג) שלא לכבותה (ד) להרים את הדשן בכל יום (ה) להקטיר קטורת בכל יום (ו) להדליק נרות בכל יום (ז) שיקריב כהן גדול מנחה בכל יום והיא הנקראת חביתין (ח) להוסיף שני כבשים עולות בשבת (ט) לעשות לחם הפנים (י) מוסף ראשי חדשים (יא) מוסף הפסח (יב) להקריב עומר התנופה (יג) מוסף עצרת (יד) להביא שתי הלחם עם הקרבנות הבאות בגלל הלחם ביום עצרת (טו) מוסף ראש השנה (טז) מוסף יום צום (יז) מוסף החג (יח) מוסף שמיני עצרת (יט) לספור כל איש ואיש שבעה שבועות מיום הקרבת העומר"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. מצות עשה להקריב שני כבשים עולות בכל יום והם הנקראים תמידין אחד בבקר ואחד בין הערבים שנאמר שנים ליום עולה תמיד וגו':"
},
{
"content": "ב. ואימתי זמן שחיטתן של בקר שוחטין אותו קודם שתעלה החמה משיאור פני כל מזרח ופעם אחת דחקה השעה את הצבור בבית שני והקריבו תמיד של שחר בארבע שעות ביום:"
},
{
"content": "ג. תמיד של בין הערבים שוחטין אותו משיאריך הצל ויראה לכל שהאריך והוא משש ומחצה ומעלה עד סוף היום ולא היו שוחטין אותו בכל יום אלא בשמונה שעות ומחצה וקרב בתשע ומחצה ולמה מאחרין אותו שתי שעות אחר תחילת זמן שחיטתו מפני הקרבנות של יחידים או של צבור לפי שאסור להקריב קרבן כלל קודם תמיד של שחר ולא שוחטין קרבן אחר תמיד של בין הערבים חוץ מקרבן פסח לבדו שאי אפשר שיקריבו כל ישראל פסחיהן בשתי שעות:"
},
{
"content": "ד. אין שוחטין את הפסח אלא אחר תמיד של בין הערבים וכן מחוסרי כפורים מקריבין כפרתן אחר תמיד של בין הערבים ביום ארבעה עשר כדי שיהיו טהורין לאכול פסחיהן לערב:"
},
{
"content": "ה. ערבי פסחים בין בחול בין בשבת היה התמיד נשחט בשבע ומחצה וקרב בשמונה ומחצה כדי שיהיה להם פנאי לשחוט פסחיהם ואם חל ערב פסח להיות ערב שבת היו שוחטין אותו בשש ומחצה בתחילת זמנו וקרב בשבע ומחצה כדי שיהיה להם ריוח לצלות קודם שיכנס שבת:"
},
{
"content": "ו. אף על פי שאין שוחטין אחר תמיד של בין הערבים מקטירין כל דבר הראוי להקטרה כל היום ומקטירין איברי עולות והאימורין עד חצי הלילה כמו שביארנו במעשה הקרבנות ואיברין ואימורין שלא נתאכלו בין מן התמיד בין משאר הקרבנות מהפכין בהן כל הלילה עד הבקר שנאמר כל הלילה עד הבקר:"
},
{
"content": "ז. איברים של תמיד דוחין את הטומאה ואין דוחין את השבת אלא בערב שבת בלבד מקטירין איברי תמיד של ערב שבת שהתמיד תחילתו דוחה שבת וסופו אינו דוחה חלבי שבת קריבין בלילי יום טוב אם חל יום טוב להיות במוצאי שבת אבל אין קריבין בלילי יוה\"כ שנאמר עולת שבת בשבתו ולא עולת שבת זו בשבת אחרת ולא עולת חול ביום טוב:"
},
{
"content": "ח. ארבעה עשר שחל להיות בשבת מקטרין חלבי הפסחים בלילי יום טוב מפני שהם כחלבי שבת:"
},
{
"content": "ט. אין פוחתין מששה טלאים המבוקרין בלשכת הטלאים שבמקדש ויהיו מוכנים קודם יום הקרבה בארבעה ימים ואע\"פ שהיו מבקרין אותו מתחילה לא היו שוחטין את התמיד עד שמבקרין אותו שניה קודם שחיטה לאור האבוקות ומשקין אותו מים בכוס של זהב כדי שיהיה נוח להפשט:"
},
{
"content": "י. כמעשה תמיד של שחר כך מעשה תמיד של בין הערבים והכל כמעשה העולה שכתבנו במעשה הקרבנות ולא היו כופתין את הטלה שלא יחקו את המינין אלא אוחזין ידיו ורגליו בידיהן וכך היתה עקידתו ראשו לדרום ופניו למערב:"
},
{
"content": "יא. תמיד של שחר היה נשחט על קרן צפונית מערבית של בית המטבחים על טבעת שנייה ושל בין הערבים על קרן צפונית מזרחית ממנה על טבעת שנייה כדי שיהיה כנגד השמש דברי קבלה הן שיהיו נשחטין כנגד השמש:"
},
{
"content": "יב. טעו או שגגו אפילו הזידו ולא הקריבו תמיד של שחר יקריבו תמיד של בין הערבים במה דברים אמורים בשנתחנך המזבח אבל היה מזבח חדש שעדיין לא קרב עליו כלום לא יקריבו עליו תחלה בין הערבים שאין מחנכין מזבח העולה אלא בתמיד של שחר:"
}
]}
