{
"page": "495",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/22/2016&lang=heb",
"date": "Friday, 14 Nissan 5776 / April 22, 2016",
"title": "הלכות תמידין ומוספין פרק שני",
"content": [
{
"content": "א. מצות עשה להיות אש יקודה על המזבח תמיד שנאמר אש תמיד תוקד על המזבח אף על פי שהאש ירדה מן השמים מצוה להביא אש מן ההדיוט שנאמר ונתנו בני אהרן הכהנים אש על המזבח:"
},
{
"content": "ב. בבקר עורכין עצים ועורכין בראש המזבח מערכה גדולה של אש שנאמר ובער עליה הכהן עצים בבקר בבקר וכן מצוה להעלות שני גזרים של עץ עם תמיד של שחר יותר על עצי המערכה שנאמר ובער עליה הכהן עצים בבקר וכן מוסיפין שני גזרים עם תמיד של בין הערבים שנאמר וערכו עצים על האש מפי השמועה למדו שבתמיד של בין הערבים הכתוב מדבר:"
},
{
"content": "ג. שני גזרים של בין הערבים מעלין אותן שני כהנים כל אחד ואחד בעץ יחידי בידו שנאמר וערכו הרי כאן שנים אבל של שחר בכהן אחד:"
},
{
"content": "ד. שלש מערכות של אש עושין בראש המזבח בכל יום ראשונה מערכה גדולה שעליה מקריבין התמיד עם שאר הקרבנות שניה בצדה קטנה שממנה לוקחין אש במחתה להקטיר קטורת בכל יום שלישית אין עליה כלום אלא לקיים מצות האש שנאמר אש תמיד תוקד:"
},
{
"content": "ה. מפי השמועה למדו שזה שנאמר על מוקדה על המזבח זו מערכה גדולה ואש המזבח תוקד בו זו מערכה שניה של קטרת והאש על המזבח תוקד בו זו מערכה שלישית של קיום האש אבל איברים ופדרים שלא נתאכלו מבערב נותנין אותן בצדי מערכה גדולה:"
},
{
"content": "ו. המכבה אש המזבח לוקה שנאמר לא תכבה אפילו גחלת אחת ואפילו הורידה מעל המזבח וכבה לוקה אבל אש מחתה ואש מנורה שהכינה במזבח להדליק ממנה אף על פי שכבה אותן בראש המזבח פטור שהרי נתקה למצוה אחרת ואין אני קורא בהן אש המזבח:"
},
{
"content": "ז. כשמסדר עצי מערכה גדולה מסדרה במזרח המזבח ויהיה מראה שהתחיל לסדר מן המזרח וריוח היה בין הגזרים וראשי הגזרים הפנימיים היו נוגעין בדשן שבאמצע המזבח והוא הנקרא תפוח:"
},
{
"content": "ח. ואחר שמסדר מערכה גדולה חוזר ובורר עצי תאנה יפים ומסדר מערכה שניה של קטורת מכנגד קרן מערבית דרומית משוכה מן הקרן כלפי צפון ארבע אמות ובה כמו חמש סאין גחלים ובשבת עושין בה כמו שמונה סאין גחלים מפני שעליה מקטירין בכל שבת שני בזיכי לבונה של לחם הפנים:"
},
{
"content": "ט. מערכה שלישית של קיום האש עושה אותה בכ\"מ שירצה מן המזבח ומצית בה את האש ולא יצית האש למטה ויעלה אותה למזבח אלא במזבח עצמו מציתין שנאמר ואש המזבח תוקד בו מכאן להצתה שלא תהיה אלא בראשו של מזבח:"
},
{
"content": "י. הרמת הדשן מעל המזבח בכל יום מצות עשה שנאמר והרים את הדשן והיא עבודה מעבודות כהונה ובגדי כהונה שתורם בהן הדשן יהיו פחותין מן הבגדים שמשמש בהם בשאר עבודות שנאמר ופשט את בגדיו ולבש בגדים אחרים והרים את הדשן אינו אומר אחרים שיהיו בגדי חול אלא שיהיו פחותין מן הראשונים לפי שאינו דרך ארץ שימזוג כוס לרבו בבגדים שבישל בהם קדרה לרבו:"
},
{
"content": "יא. אימתי תורמין הדשן בכל יום משיעלה עמוד השחר וברגלים מתחלת שליש אמצעי של לילה וביום הכפורים מחצות הלילה:"
},
{
"content": "יב. כיצד תורמין מי שזכה לתרום טובל ולובש בגדי הרמה ומקדש ידיו ורגליו ואומרים לו הזהר שמא תגע בכלי עד שתקדש ידיך ורגליך ואחר כך לוקח המחתה ושל כסף היתה והיא היתה נתונה במקצוע בין כבש למזבח במערבו של כבש ונוטל את המחתה ועולה לראש המזבח ומפנה את הגחלים אילך ואילך וחותה מן הגחלים שנתאכלו בלב האש ויורד למטה לארץ והופך פניו לצפון ומהלך בארץ למזרח הכבש כמו עשר אמות כלפי הצפון וצובר את הגחלים שחתה על גבי הרצפה רחוק מן הכבש שלשה טפחים במקום שנותנים מוראת העוף ודשון המזבח הפנימי והמנורה וחתיה זו שחותה במחתה ומוריד לרצפה אצל המזבח היא המצוה של כל יום:"
},
{
"content": "יג. אחר שירד זה שתרם רצים אחיו הכהנים ומקדשין ידיהם ורגליהם במהרה ונוטלין את המגרפות ואת הצנורות ועולין לראש המזבח וכל איברי העולות ואימורי הקרבנות שלא נתאכלו כל הלילה מחזירין אותם לצדדי המזבח אם אין הצדדין מחזיקין סודרים אותם בכבש כנגד הסובב ואח\"כ גורפין את הדשן במגריפות מכל צדדי המזבח ומעלין אותו ערימה על גבי התפוח וגורפין אותה הערימה בפסכתר והוא כלי גדול שמחזיק לתך ומורידין אותו למטה וברגלים לא היו מורידין אותו אלא מניחין הערימה גבוהה באמצע המזבח מפני שהוא נוי למזבח:"
},
{
"content": "יד. כל מי שירצה מן הכהנים ממלא מן הדשן שהורידו למטה ומוציא חוץ לעיר לשפך הדשן ואין להוצאת הדשן לחוץ פיוס אלא כל הרוצה ומעולם לא נתעצל כהן מלהוציא את הדשן:"
},
{
"content": "טו. ואע\"פ שאין הוצאתו לחוץ עבודה אין בעלי מומין מוציאין אותו וכשמוציאין אותו לחוץ לעיר מניחין אותו במקום שאין הרוחות מנשבות בו בחזקה ולא חזירים גורפים אותו ולא יפזרנו שם שנאמר ושמו שיניחנו בנחת ואסור ליהנות בו:"
}
]}
