{
"page": "496",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/23/2016&lang=heb",
"date": "Shabbat, 15 Nissan 5776 / April 23, 2016",
"title": "הלכות תמידין ומוספין פרק שלישי",
"content": [
{
"content": "א. מצות עשה להקטיר הקטורת על מזבח הזהב שבהיכל פעמים בכל יום בבקר ובין הערבים שנאמר והקטיר עליו אהרן קטורת סמים לא הקטירו בבקר יקטירנו בין הערבים אפילו היו מזידין ואין מחנכין מזבח הזהב אלא בקטורת של בין הערבים:"
},
{
"content": "ב. כמה מקטירין ממנה בכל יום משקל מאה דינרין חמשים בבוקר וחמשים בין הערבים מזבח שנעקר מקטירין הקטורת במקומו וקטרת שפקעה מעל המזבח אפילו קרטין שבה אין מחזירין אותן:"
},
{
"content": "ג. בעת שמקטירין הקטורת בהיכל בכל יום פורשין כל העם מן ההיכל ומבין האולם ולמזבח לא יהיה שם אדם עד שיצא זה שהקטיר הקטרת וכן בשעה שיכנס בדם חטאות הנעשות בפנים פורשים הכל מבין האולם ולמזבח עד שיצא שנאמר וכל אדם לא יהיה באהל מועד בבואו לכפר בקודש וגו' בנין אב לכל כפרה שבקודש שלא יהא שם אדם:"
},
{
"content": "ד. כיצד סדר הקטרת הקטורת בכל יום מי שזכה בדישון המזבח הפנימי נכנס בכלי קודש וטני היה שמו ושל זהב היה ומחזיק קביים וחצי מניח הטני בארץ לפניו וחופן בידיו האפר והפחם שבתוך המזבח ונותן לתוך הטני ובאחרונה מכבד את השאר לתוכו ומניחו שם בהיכל ויוצא ומי שזכה בקטורת נוטל כלי מלא קטורת גדוש וכסוי היה לו ובזך היה שמו ונותן הבזך בתוך כלי אחר וכף היה שמו ומכסה את הכף בבגד קטן ואוחז הכף בידו ונכנס עמו אחד במחתה של אש בידו:"
},
{
"content": "ה. וכיצד חותה זה שזכה במחתה לוקח מחתה של כסף ועולה לראש המזבח ומפנה את הגחלים אילך ואילך ונוטל מן הגחלים שנתאכלו במערכה שניה ויורד ומערן לתוך מחתה של זהב אם נתפזרו מן הגחלים כמו קב או פחות מכבדן לאמה ובשבת כופה עליהן הפסכתר ואם נתפזר יתר על קב חוזר וחותה:"
},
{
"content": "ו. שלשה דברים היה הפסכתר משמש כופין אותו על הגחלים ועל השרץ בשבת ומורידין בו את הדשן מעל המזבח:"
},
{
"content": "ז. ומקדים לפניהם זה שדשן המזבח הפנימי ונוטל הטני שבו דשון המזבח ומשתחוה ויוצא וזה שבידו המחתה צובר את הגחלים על גבי המזבח הפנימי ומרדדן בשולי המחתה ומשתחוה ויוצא וזה שבידו הכף נוטל את הבזך מתוך הכף ונותנו לאוהבו או לקרובו ורואה אם נתפזר מן הקטורת מעט בכף אוהבו או קרובו נותן לו לתוך חפניו זה שנתפזר עם הקטורת שבבזך ומשתחוה ויוצא:"
},
{
"content": "ח. ואומרין לזה המקטיר הזהר שלא תתחיל מלפניך שלא תכוה ומתחיל ומשליך הקטורת על האש בנחת כמי שמרקד סולת עד שתתרדד על כל האש:"
},
{
"content": "ט. ואין המקטיר מקטיר עד שהממונה אומר לו הקטר ואם כהן גדול הוא אומר לו הממונה אישי כהן גדול הקטר ואחר שאומר יפרשו כל העם ויקטיר המקטיר וישתחוה ויצא:"
},
{
"content": "י. דישון המנורה והטבת הנרות בבוקר ובין הערבים מצות עשה שנאמר יערוך אותו אהרן ובניו והדלקת הנרות דוחה את השבת ואת הטומאה כקרבנות שקבוע להן זמן שנאמר להעלות נר תמיד:"
},
{
"content": "יא. וכמה שמן הוא נותן לכל נר חצי לוג שמן שנאמר מערב עד בקר תן לו כמדה שיהיה דולק מערב עד בקר ואין מחנכין את המנורה אלא בהדלקת שבעה נרותיה בין הערבים:"
},
{
"content": "יב. מהו דישון המנורה כל נר שכבה מסיר הפתילה וכל השמן שבנר ומקנחו ונותן בו פתילה אחרת ושמן אחר במידה והוא חצי לוג וזה שהסיר משליכו במקום הדשן אצל המזבח עם דישון המזבח הפנימי והחיצון ומדליק נר שכבה והדלקת הנרות היא הטבתם ונר שמצאו שלא כבה מתקנו:"
},
{
"content": "יג. נר מערבי שכבה אין מדליקין אותו אחר דשונו אלא ממזבח החיצון אבל שאר הנרות כל נר שכבה מהן מדליקו מנר חבירו:"
},
{
"content": "יד. וכיצד מדליקו מושך הפתילה עד שמדליקה ומחזירה לפי שהנרות קבועים במנורה ואינו יכול להדליק בנר אחר משום בזיון:"
},
{
"content": "טו. כל הפתילות שאסור להדליק בהן בשבת אסור להדליק בהן במקדש במנורה שנאמר להעלות נר תמיד שתהא שלהבת עולה מאליה:"
},
{
"content": "טז. לא היה מטיב כל הנרות בפעם אחת אלא מטיב חמשה נרות ומפסיק ועושין עבודה אחרת ואחר כך נכנס ומטיב השנים כדי להרגיש את כל העזרה:"
},
{
"content": "יז. כל נר שכבה מדליקין אותו מנר אחר מהן כמו שביארנו וכיצד סדר ההטבה זה שזכה בדישון המנורה נכנס וכלי בידו וכוז שמו ושל זהב היה דומה לקיתון גדול מדשן בו את הפתילות שכבו ואת השמן הנשאר בנר והטיב חמשה נרות ומניח הכוז שם לפני המנורה על מעלה שנייה משלש מעלות שלפניה ויוצא ואח\"כ נכנס ומטיב שני הנרות ונוטל הכוז בידו ומשתחוה ויוצא:"
},
{
"content": "יח. חביתי כהן גדול מצות עשה להקריבן בכל יום מחצה בבקר עם תמיד של שחר ומחצה בין הערבים עם תמיד על בין הערבים ולישתן ואפייתן דוחין את השבת ואת הטומאה ככל קרבן שקבוע לו זמן שנאמר תופיני שתהא נאה ולא תאפה מבערב ועוד אם תאפה מבערב תפסל בלינה שהמרחשת מכלי הקדש היא כמו שביארנו:"
},
{
"content": "יט. טחינת סולתן והרקדן בחוץ ואינן דוחין את השבת:"
},
{
"content": "כ. כהן שהקריב מחצה בשחרית ומת או נטמא או נולד לו מום ומינו כהן אחר תחתיו לא יביא חצי עשרון מביתו ולא חצי עשרון של ראשון אלא מביא עשרון שלם וחוצהו ומקריב מחצה ומחצה אבד:"
},
{
"content": "כא. נמצאו שני חצאים קריבין ושני חצאין אובדין ואלו שני החצאין האובדים מניחין אותן עד שתעובר צורתן ויוצאין לבית השריפה וכן אם אבד או נטמא החצי של בין הערבים והיכן שורפין אותן בעזרה:"
},
{
"content": "כב. מת כהן גדול בשחרית אחר שהקריב חצי העשרון ולא מינו כהן אחר מביאין היורשין עשרון שלם עבור כפרתו ועושין אותו חביתין ושלימה היתה קריבה מת כהן גדול קודם שיקריבו בבקר ולא מינו כהן אחר מקריבין אותו עשרון שלם בבקר ועשרון שלם בין הערבים ואין כופלין שמנה ולבונתה אף על פי שנכפלה הסלת אלא מפרישין להם שלשה לוגי שמן וקומץ לבונה לוג ומחצה שמן וחצי קומץ לבונה לעשרון של בקר ולוג ומחצה שמן וחצי קומץ לבונה לעשרון של בין הערבים:"
}
]}
