{
"page": "497",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/24/2016&lang=heb",
"date": "Sunday, 16 Nissan 5776 / April 24, 2016",
"title": "הלכות תמידין ומוספין פרק רביעי",
"content": [
{
"content": "א. כל העבודות האלו שעושין בכל יום בפייס היו עושין אותן וכיצד היו עושין כל כהני בתי אבות של יום נכנסין ללשכת הגזית אחר שיעלה עמוד השחר ומלובשין הן בבגדי כהונה והממונה שעל הפייסות עמהן והן עומדין בהקפה והממונה נוטל מצנפת מעל ראשו של אחד מהן ומחזירה והוא האיש שמתחילין למנות ממנו ומפיסין כמו שיתבאר:"
},
{
"content": "ב. ויוצאין לעבודה אנשים שעובדין בו ושאר הכהנים מוסרין אותן לחזנין ומפשיטין אותן את בגדי הקדש ולא היו מניחין עליהן אלא המכנסים בלבד עד שלובשין בגדי חול וחוזרין ופושטין את המכנסיים של קדש ומחזירים החזנים את הכלים לחלונות:"
},
{
"content": "ג. כיצד מפיסין עומדין בהיקף ומסכימין על מניין שמונים מאה או אלף או כל מניין שיסכימו עליו והממונה אומר להם הצביעו והן מוציאין אצבעותיהן אחת או שתים ואם הוציא שלש מונין לו שלש ואין מוציאין גודל במקדש מפני הרמאים שהגודל קצר ונוח להוציאו ולכפותו והמוציא גודל אין מונין אותו לו ומתחיל הממונה למנות מן האיש הידוע שהסיר מצנפתו תחילה ומונה על אצבעותיהן וחוזר חלילה עד שישלים המניין שהסכימו עליו והאיש ששלם המניין אצל אצבעו הוא שיצא בפייס ראשון לעבודה:"
},
{
"content": "ד. ולמה מונה המניין שהסכימו עליו על האצבעות שהוציאו ולא היה מונה על האנשים עצמן לפי שאסור למנות ישראל אלא על ידי דבר אחר שנאמר ויפקדם בטלאים:"
},
{
"content": "ה. ארבעה פייסות היו מפיסין בכל יום בשחרית הפייס הראשון מי תורם את המזבח הפיסו וזכה מי שזכה לתרום והוא מסדר את המערכה והוא מעלה שני גזרי עצים למזבח והוא מכניס מחתה מלאה אש מן המזבח החיצון למזבח הזהב להקטיר עליה קטורת:"
},
{
"content": "ו. הפייס השני זוכין בו שלשה עשר על סדר עמידתן כיצד הממונה אומר להם הצביעו ומונה כדרך שביארנו וזה שיצא בפייס ראשון הוא שוחט תמיד של שחר והשני שעומד בצדו הוא מקבל את דם התמיד והוא זורקו והשלישי הסמוך לשני מדשן המזבח הפנימי שהוא מזבח הקטורת והרביעי שבצדו מדשן את המנורה ומטיב את הנרות והחמישי מעלה ראש התמיד ורגלו לכבש והששי מעלה שתי הידים והשביעי מעלה העוקץ והרגל והשמיני מעלה החזה והגרה והתשיעי מעלה שתי הדפנות והעשירי מעלה הקרבים והאחד עשר מעלה סולת הנסכים והשנים עשר מעלה החביתין והשלשה עשר מעלה היין של נסכים:"
},
{
"content": "ז. הפייס השלישי אומר להן הממונה לכל אנשי בית אב של אותו היום מי שלא הקטיר קטורת מימיו יבא ויפיס ויתקבצו אצל הממונה ויפיסו ומי שיצא בפייס זה ראשון הוא שיזכה להקטיר קטורת:"
},
{
"content": "ח. הפייס הרביעי מתקבצין כולן ומפיסין לידע מי מעלה איברים מן הכבש למזבח הפיסו וזכה מי שזכה תמיד של בין הערבים אין מפיסין לו פייס אחר אלא כל כהן שזכה בעבודה מן העבודות שחרית יזכה בין הערבים חוץ מן הקטורת שהן מפיסין לה פייס אחר בין הערבים ויבוא כל מי שלא הקטיר קטורת מעולם מאנשי אותו בית אב ויפיסו עליה ואם כבר הקטירו כולן מימיהן מפיסין להן כולן בשחרית בפייס שלישי וזה שזכה בה שחרית מקטירה בין הערבים:"
},
{
"content": "ט. בשבת שיש שם תמידין ומוספין ושני בזיכי לבונה כיצד הם עובדין מפיסין בשחר אנשי אותו בית אב של משמר היוצא ומקריבין תמיד של שחר ושני כבשי עולה של מוספין וכל שזכה בעבודה מעבודת התמיד של שחר הוא זוכה בה בשני כבשי מוסף והמשמר האחר שנכנס בשבת מפיסין פייסות אחרות לתמיד של בין הערבים ואלו ואלו חולקין בלחם הפנים:"
},
{
"content": "י. ואין אוכלין את הלחם עד שיקטירו שני בזיכי לבונה על האש והלבונה טעונה מלח כשאר הקרבנות:"
},
{
"content": "יא. ואחר קרבן המוספין מקטירין שני הבזיכין ושני כהנים מקריבין את שני הבזיכין:"
},
{
"content": "יב. כיצד חולקין לחם הפנים בכל שבתות השנה משמר הנכנס נוטל שש חלות ומשמר היוצא נוטל שש הנכנסין חולקין ביניהם בצפון שהרי הן מוכנים לעבודה והיוצאין חולקין בדרום ובזמן שיהיה יום טוב של אחד משלשה רגלים בשבת וכן בשבת שבתוך החג חולקין כל המשמרות בשוה בלחם הפנים וכן אם חל יום טוב הראשון של חג בשבת חולקין כל המשמרות בשוה מערב יום טוב שהוא שבת בלחם הפנים מפני שהקדימו לעבודה וכן אם חל יום טוב האחרון להיות בערב שבת חולקין כל המשמרות בשוה בלחם הפנים באותה שבת שהיא מוצאי החג ודבר זה תקנה כדי שיתאחרו הכהנים בשביל חילוק לחם הפנים ואם נתאחר אחד מבעלי משמר ולא בא ימצא אחר:"
},
{
"content": "יג. חל יום אחד להפסיק בין השבת ובין יום טוב כגון שהיה יום טוב הראשון של חג בשני או יום טוב האחרון בחמישי או יום של עצרת שחל להיות בשני או בחמישי משמר שזמנו קבוע באותה שבת נוטל עשר חלות וזה הנכנס נוטל שתים שהרי לא נשאר להם לעבודה הם לבדם אלא יום אחד שהוא ערב שבת או אחד בשבת ומתעצלין ואין באין מהן אלא מעט:"
},
{
"content": "יד. כהן גדול לעולם נוטל מכל משמר חצי החלות שזכה בהן שנאמר והיתה לאהרן ולבניו מחצה לאהרן ומחצה לבניו ואין כהן גדול נוטל פרס שאין זה כבודו:"
}
]}
