{
"page": "498",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/25/2016&lang=heb",
"date": "Monday, 17 Nissan 5776 / April 25, 2016",
"title": "הלכות תמידין ומוספין פרק חמישי",
"content": [
{
"content": "א. מצות עשה לסדר לחם הפנים בכל יום שבת על השולחן לפני ה' בהיכל שנאמר ביום השבת ביום השבת יערכנו הכהן וגו':"
},
{
"content": "ב. ודבר ברור בתורה שהוא שתים עשרה חלות כל חלה שני עשרונים ועורכין אותו שני סדרים שש חלות בכל סדר חלה על גבי חלה ובין כל שתי חלות שלשה קנים של זהב כדי שתהיה הרוח מנשבת בו וסומך כל מערכה בשתי קשוות ונותנין בצד כל מערכה כלי שיש בו קומץ לבונה שנאמר ונתתה על המערכת לבונה זכה וכלי זה הוא הנקרא בזך נמצאו שני קומצי לבונה בשני הבזיכין ושוליים היו לבזיכין כדי שיניחום על השולחן:"
},
{
"content": "ג. שני הסדרים מעכבין זה את זה ושני הבזיכין מעכבין זה את זה והסדרין והבזיכין מעכבין זה את זה ואין מחנכין את השולחן אלא בלחם הפנים בשבת מיום השבת ליום השבת מוציאין את הלחם שהוא שם על השולחן משבת שעברה ומסדרין לחם אחר וזה שמוציאין הוא שחולקין שתי המשמרות הנכנסת והיוצאת עם כהן גדול ואוכלין אותו:"
},
{
"content": "ד. וכיצד מסדרין את הלחם ארבעה כהנים נכנסים שנים בידן שני סדרין ושנים בידם שני בזיכין וארבעה מקדימין לפניהם שנים ליטול שני סדרים ושנים ליטול שני בזיכין שהיו שם על השולחן הנכנסין עומדין בצפון ופניהם לדרום והיוצאין עומדים בדרם ופניהם לצפון אלו מושכין ואלו מניחין וטפחו של זה בתוך טפחו של זה שנאמר לפני תמיד:"
},
{
"content": "ה. יצאו ונתנו את הלחם שהוציאו על שולחן זהב אחר שהיה באולם והקטירו הבזיכין ואחר כך מחלקין החלות ואם חל יוה\"כ להיות בשבת החלות מתחלקות לערב:"
},
{
"content": "ו. כיצד מעשה לחם הפנים מביא ארבע ועשרים סאים חטים הראויין למנחות ושפין אותם ובועטין בהן כשאר חטי מנחות וטוחנין אותן ומנפין מהן באחת עשרה נפה ארבעה ועשרים עשרון סולת ועושין מהם שתים עשרה חלות מצות לא נפה אותם באחת עשרה נפה או שלא הוציאן מעשרים וארבע סאים הואיל ונעשו סלת מכל מקום כשירות לא נאמרו השיעורין האלו אלא למצוה:"
},
{
"content": "ז. לישתן ועריכתן בחוץ ואפייתן בפנים בעזרה כשאר המנחות ולשין אותן אחת אחת ואופין אותן שתים שתים:"
},
{
"content": "ח. ושלשה דפוסין של זהב היו להם אחד שנותנין בו החלה והיא בצק והשני שאופין אותה בו והשלישי שנותנין אותה בו כשרודה אותה מן התנור כדי שלא תתקלקל:"
},
{
"content": "ט. כל חלה מהן מרובעת שנאמר לחם הפנים שיהיו לו פנים רבים אורך כל חלה מהן עשרה טפחים ורחבה חמשה טפחים ורומה שבע אצבעות והשולחן אורכו שנים עשר טפח ורחבו ששה טפחים נותן אורך החלה על רוחב השולחן נמצאת החלה יוצאת שני טפחים מכאן ושני טפחים מכאן וכופל את היוצא מכאן ומכאן וישאר בין שני הקצוות רוח באמצע וכן מניח חלה על גבי חלה עד שעורך שש חלות וכן עושה בצד המערכה שנייה שש חלות:"
},
{
"content": "י. אין אפיית לחם הפנים דוחה את השבת ולא את יום טוב אלא בערב שבת אופין אותן ועורכין אותן למחר ואם חלו שני ימים טובים של ראש השנה להיות בחמישי ובערב שבת אופין אותן מיום רביעי:"
},
{
"content": "יא. לא סדור הקנים ולא נטילתן דוחה את השבת אלא מערב שבת נכנס ושומטן ונותנן לאורך השולחן ובאחד בשבת נכנס ומכניס את הקנים בין החלות:"
},
{
"content": "יב. סידר הלחם בשבת כמצותו ולא הניח עמו בזיכי לבונה עד למחר ולשבת הבאה הקטיר הבזיכין נפסל הלחם ואינו קדוש וכן אם סידר הלחם והבזיכין באחד בשבת והקטיר הבזיכין לאחר שבת הבאה הלחם אינו קדוש ונפסל אבל אם הקטיר הבזיכין בשבת [לא] נפסל הלחם:"
},
{
"content": "יג. כיצד יעשה בלחם ובזיכין שסדרן לאחר השבת יניחם שם על השולחן עד שיעבור עליהן יום השבת והן מסודרין ואח\"כ יקטיר הבזיכין לשבת הבאה אחר השבת שעברה עליהן והן מסודרין שאפילו נשאר הלחם עם הבזיכין על השולחן כמה שבתות אין בכך כלום:"
},
{
"content": "יד. סידר את הלחם ואת הבזיכין בשבת כמצותן והקטיר את הבזיכין לאחר השבת בין לאחר שבת זו בין לאחר שבת אחרת הבאה נפסל הלחם והרי הוא כקדשים שנפסלו שחייבין עליהן משום פיגול ונותר וטמא כמו שיתבאר:"
},
{
"content": "טו. נפרסה חלה אחת מן הלחם אם עד שלא הסיר הלחם מעל השולחן נפרסה הלחם פסול ואינו מקטיר עליו את הבזיכין ואם אחר שהסיר הלחם נפרסה הלחם פסול ומקטיר עליו את הבזיכין:"
},
{
"content": "טז. הגיע זמן הלחם להסירו הרי זה כמי שהסירו ואם נפרס הלחם מקטיר הבזיכין ואע\"פשלא פירק המערכה נטמא אחד מן הסדרין בין לפני הקטרה בין לאחר הקטרה או שנטמא אחד מן הבזיכין הטמא בטומאתו והטהור בטהרתו:"
}
]}
