{
"page": "499",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/26/2016&lang=heb",
"date": "Tuesday, 18 Nissan 5776 / April 26, 2016",
"title": "הלכות תמידין ומוספין פרק ששי",
"content": [
{
"content": "א. סדר עבודות התמידות בכל יום כך הוא סמוך לעלות השחר יבוא הממונה שעל הפייסות ויקיש על העזרה ופותחין לו ומבלשין את כל העזרה ומעמידין עושי חביתין לעשות החביתין וכל הכהנים ששם כבר טבלו קודם שיבוא הממונה ולבשו בגדי כהונה ויבואו ויעמדו בלשכת הגזית ויפיסו פייס ראשון ושני ויזכה כל אחד במלאכתו כמו שביארנו ומתחיל זה שזכה בתרומת הדשן ותורם על הסדר שאמרנו ואחר כך מסדר מערכה גדולה ואח\"כ מסדר מערכה שנייה ואחר כך מעלה שני גזרי עצים ומניחן על מערכה גדולה להרבות האש ואח\"כ נכנסין ללשכת הכלים ומוציאין כל כלי השרת הצריכין להן כל היום ומשקין את התמיד מים וזה שזכה בשחיטתו מושכו לבית המטבחים והולכין אחריו הכהנים שזכו להעלות האיברים ושוהין שם עד שפותחין שער ההיכל הגדול ובשעת פתיחת השער שוחטין את התמיד ואחר כך נכנסין להיכל שני כהנים האחד שזכה בדישון המזבח הפנימי והשני שזכה בדישון המנורה:"
},
{
"content": "ב. והמדשן את המזבח מדשנו בשעה שהשוחט שוחט את התמיד ואח\"כ זורק הדם זה שקבלו:"
},
{
"content": "ג. ואחר שזורקין את הדם מטיב זה שבהיכל חמש נרות ויוצאין שניהן מן ההיכל ואלו שבבית המטבחים מפשיטין ומנתחין וכל אחד ואחד מעלה אבר שזכה בו לכבש ונותנין האיברים מחצי כבש ולמטה במערבו ושל מוספין היו נותנין אותן מחצי כבש ולמטה במזרחו ושל ראשי חדשים נותנין על המזבח מלמעלה בין קרן לקרן במקום הילוך רגלי הכהנים כדי לפרסמו שהוא ראש חדש ומולחין שם את האיברים וזורקין מלח על גבי הכבש אפילו בשבת כדי שלא יחליק ויפלו הכהנים שם בעת הליכתן בעצים למערכה ואף על פי שהמלח חוצץ בין רגליהם ובין הכבש הואיל ואין ההולכה הזאת עבודה אינן חוששין:"
},
{
"content": "ד. ואחר שמעלין האיברים לכבש מתכנסין כולן ללשכת הגזית והממונה אומר להם ברכו ברכה אחת והן פותחין וקורין אהבת עולם ועשרת הדברות ושמע והיה אם שמוע ויאמר ואמת ויציב ורצה ושים שלום ובשבת מוסיפין ברכה אחת והיא שיאמרו אנשי משמר היוצא לאנשי משמר הנכנס מי ששכן את שמו בבית הזה ישכין ביניכם אהבה אחוה שלום וריעות ואחר כך מפיסין פייס שלישי ורביעי וזוכה בקטורת מי שזכה ונכנס ומקטיר ואח\"כ נכנס זה שזכה בדישון המנורה ומטיב שתי הנרות ויוצא זה שהקטיר עם מדשן המנורה ועומד על מעלות האולם הוא ואחיו הכהנים:"
},
{
"content": "ה. כשיגיע בין האולם ולמזבח נטל אחד המגריפה וזרקה בין האולם למזבח והיה לה קול גדול ושלשה דברים היתה משמשת כהן השומע את קולה היה יודע שאחיו הכהנים נכנסין להשתחוות והוא רץ ובא ובן לוי השומע את קולה היה יודע שאחיו הלוים נכנסין לדבר בשיר והוא רץ ובא וראש המעמד כשהיה שומע את קולה היה מעמיד את הטמאים על שער המזרח מפני החשד שידעו הכל שעדיין לא הביאו כפרתן ואחר כך מעלה זה שזכה באיברים את האיברים מן הכבש למזבח ואחר שמעלין את האיברים מתחילין אלו שעל מעלות האולם ומברכין ברכת כהנים ברכה אחת בשם המפורש כמו שביארנו במקומה ואח\"כ מעלין סלת הנסכים ואחר הסלת מקטיר החביתין ואחר החביתין מעלין את היין לניסוך ובשעת הניסוך אומרין הלוים השיר ומכין המשוררין במיני ניגון שבמקדש ותוקעין תשע תקיעות על פרקי השיר:"
},
{
"content": "ו. כשהיו נותנין היין למנסך היו שני כהנים עומדין על שולחן החלבים ושתי חצוצרות בידן והסגן עומד על קרן המזבח והסודרין בידו ותקעו והריעו ותקעו ובאו ועמדו אצל זה הממונה על הצלצל אחד מימינו ואחד משמאלו:"
},
{
"content": "ז. שהה המנסך לנסך מניף הסגן בסודרין הקיש זה בצלצל ותקעו אלו בחצוצרות ודברו הלוים בשיר הגיעו לפרק תקעו והשתחוו כל העם שבעזרה על כל פרק תקיעה ועל כל תקיעה השתחויה וכל התקיעות שעל התמיד תשע כמו שביארנו:"
},
{
"content": "ח. אין אומרין שירה אלא על עולות הצבור וזבחי שלמיהם האמורין בתורה אבל עולות נדבה שמקריבין ממותר תרומת הלשכה אף על פי שהן של צבור אין אומרין שירה עליהן וכן נסכים הבאין בפני עצמן אין אומרין עליהן שירה:"
},
{
"content": "ט. השיר שהיו הלוים אומרין:"
},
{
"content": "ביום הראשון היו אומרין לה' הארץ ומלואה בשני היו אומרין גדול ה' ומהולל מאד בעיר אלהינו הר קדשו וגו' בשלישי היו אומרין אלהים נצב בעדת אל בקרב אלהים ישפוט ברביעי היו אומרין אל נקמות ה' אל נקמות הופיע בחמישי היו אומרין הרנינו לאלהים עוזנו הריעו לאלהי יעקב בששי היו אומרין ה' מלך גאות לבש לבש ה' עוז התאזר וגו' בשבת היו אומרין מזמור שיר ליום השבת במוספי שבת אומרים שירת האזינו וחולקין אותה לששה פרקים הזי\"ו ל\"ך כדרך שקוראין אותה ששה בבית הכנסת ואומרין פרק בכל שבת גמרו השירה בששה שבתות חוזרין לראש במנחה של שבת אומר אז ישיר משה ומי כמוכה וגו' במוסף של ראש השנה היו אומרין הרנינו לאלהים עוזנו ואם חל להיות בחמישי אומר הסירותי מסבל שכמו וגו' במנחה של ראש השנה היו אומרים קול ה' יחיל מדבר וגו':"
},
{
"content": "י. ראש חדש שחל להיות בשבת שירה של ראש חדש דוחה את שירה של שבת כדי לפרסם שהיום ראש חדש:"
},
{
"content": "יא. בשבת מקטירין את שני בזיכי לבונה עם המוספין קודם ניסוך היין של מוספין וכסדר שעושין בכל יום בבקר כך עושין בין הערבים חוץ מהרמת הדשן ממזבח החיצון וסדור המערכות והפייסות שאין עושין דברים אלו אלא בכל יום בשחר לבד כמו שביארנו:"
}
]}
