{
"page": "500",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/27/2016&lang=heb",
"date": "Wednesday, 19 Nissan 5776 / April 27, 2016",
"title": "הלכות תמידין ומוספין פרק שביעי",
"content": [
{
"content": "א. בראשי חדשים מקריבין מוסף ראש חדש אחר תמיד של שחר וכמה הוא מוסף ראש חדש פרים שנים ואיל אחד ושבעה כבשים הכל עולות ושעיר עזים חטאת:"
},
{
"content": "ב. מעשה כל העולות אחד הוא כמעשה התמיד ומעשה החטאות של ראשי חדשים ושל מועדות כמעשה החטאת הנאכלת שביארנו:"
},
{
"content": "ג. בפסח מקריבין קרבן מוסף בכל יום מיום הראשון עד יום השביעי כמוסף ראשי חדשים פרים שנים ואיל אחד ושבעה כבשים הכל עולות ושעיר חטאת הנאכלת ביום שני של פסח שהוא יום ששה עשר בניסן מקריבין יתר על מוסף של כל יום כבש לעולה עם עומר התנופה והיא מנחה של צבור כמו שביארנו:"
},
{
"content": "ד. וזמנו קבוע ולפיכך דוחה את השבת ואת הטומאה:"
},
{
"content": "ה. אין מביאין מנחה זו אלא מארץ ישראל שנאמר והבאתם את עומר ראשית קצירכם אל הכהן מצותו לבוא מן הקרוב לא בא מן הקרוב מביאין אותה מכל מקום מארץ ישראל:"
},
{
"content": "ו. מצותו להקצר בלילה בליל ששה עשר בין בחול בין בשבת:"
},
{
"content": "ז. וכל הלילה כשר לקצירת העומר ואם קצרוהו ביום כשר:"
},
{
"content": "ח. מצותו לבוא מן הקמה לא מצאו יביאו מן העומרים:"
},
{
"content": "ט. מצותו לבוא מן הלח לא מצאו יביאו מן היבש:"
},
{
"content": "י. דרכן היה להביא משדות שבדרום היה נר חצי השדה וזורע חצייה בשנה זו ובשנה אחרת נר חצי השדה שזרע וזורע החצי שנר ומביא ממנו:"
},
{
"content": "יא. עומר זה מן השעורים היה בא ודבר זה הלכה ממשה רבינו וכיצד היה נעשה מערב יום טוב יוצאין שלוחי בית דין ועושין אותו כריכות במחובר לקרקע כדי שהיה נוח לקצור כל העיירות הסמוכות לשם מתכנסות כדי שיהיה נקצר בעסק גדול וקוצרין שלש סאין שעורין בשלשה אנשים ובשלש קופות ובשלשה מגלות כיון שחשכה אומר להם הקוצר לכל העומדים שם בא השמש אומרין לו הין בא השמש אומרים לו הין בא השמש אומרין לו הין מגל זה אומרין לו הין מגל זה אומרין לו הין מגל זה אומרין לו הין קופה זו אומרין לו הין קופה זו אומרין לו הין קופה זו אומרין לו הין ואם היה שבת אומר להן שבת היום אומרים לו הין שבת היום אומרין לו הין שבת היום אומרין לו הין ואחר כך אומר להן אקצור והן אומרין לו קצור אקצור והם אומרים לו קצור אקצור והם אומרים לו קצור שלש פעמים על כל דבר ודבר:"
},
{
"content": "וכל כך למה מפני אלו הטועים שיצאו מכלל ישראל בבית שני שהן אומרין שזה שנאמר בתורה ממחרת השבת הוא שבת בראשית ומפי השמועה למדו שאינה שבת אלא יום טוב וכן ראו תמיד הנביאים והסנהדרין בכל דור ודור שהיו מניפין את העומר בששה עשר בניסן בין בחול בין בשבת והרי נאמר בתורה ולחם וקלי וכרמל לא תאכלו עד עצם היום הזה ונאמר ויאכלו מעבור הארץ ממחרת הפסח מצות וקלוי ואם תאמר שאותו הפסח בשבת אירע כמו שדמו הטפשים היאך תלה הכתוב היתר אכילתם לחדש בדבר שאינו העיקר ולא הסיבה אלא נקרה נקרה אלא מאחר שתלה הדבר במחרת הפסח הדבר ברור שמחרת הפסח היא העילה המתרת את החדש ואין משגיחין על אי זה יום הוא מימי השבוע:"
},
{
"content": "יב. קצרוהו ונתנוהו בקופות והביאוהו לעזרה וחבטוהו וזורין ובוררין ולוקחין את השעורין ומהבהבין אותו באור באבוב מנוקב כדי שיהיה האש שולט בכולן שנאמר אביב קלוי באש גרש כרמל מפי השמועה למדו שאינו מדבר אלא במנחת העומר בלבד ואחר שקולין אותו שוטחין אותו בעזרה והרוח מנשבת בו ונותנין אותו לריחים של גרוסות וטוחנין את השלש סאין ומוציאין מן הכל עשרון שהוא מנופה בשלש עשרה נפה והשאר נפדה ונאכל לכל אדם וחייב בחלה ופטור מן המעשרות כמו שביארנו ולוקחין זה העשרון של סולת השעורים ובוללין אותו בלוג שמן בששה עשר בניסן ונותנין עליו קומץ לבונה כשאר המנחות ומניפו במזרח מוליך ומביא מעלה ומוריד ומגישו כנגד חודה של קרן מערבית דרומית כשאר המנחות וקומץ ומקטיר והשאר נאכל לכהנים כשיירי כל המנחות ואימתי קומצין אותו לאחר שמקריבין מוסף היום וכבש העולה קודם תמיד של בין הערבים:"
},
{
"content": "יג. אסור לקצור בארץ ישראל מן מחמשת מיני תבואה קודם לקצירת העומר שנאמר ראשית קצירכם שיהיה תחלה לכל הנקצרים בד\"א בקציר שראוי להביא ממנו עומר אבל בית השלחין שבעמקים הואיל ואינו ראוי להביא ממנו קוצרין אותו מלפני העומר אבל לא יגדוש:"
},
{
"content": "יד. תבואה שהשרישה קודם העומר העומר מתירה ואם לאו אסור לקצרה כדרך שאסור לאכלה עד שיבא העומר הבא:"
},
{
"content": "טו. תבואה שלא הביאה שליש מותר לקצור ממנה להאכיל לבהמה וקוצרין מפני הנטיעות שלא יפסדו וקוצרין לפנות מקום לבית האבל או לבית המדרש שנאמר קצירכם ולא קציר מצוה:"
},
{
"content": "טז. ואע\"פ שמותר לקצור לא יעשה אותן כריכות כדרך הקוצרין אלא יניחם צבתים צבתים:"
},
{
"content": "יז. כבר ביארנו שאין מביאין מנחות ולא מנחת נסכים ולא ביכורים מן החדש קודם הבאת העומר ואם הביא פסול ולא יביא קודם להבאת שתי הלחם ואם הביא כשר:"
},
{
"content": "יח. וכל המקריב מנחה מן החדש תחילה מברך שהחיינו:"
},
{
"content": "יט. תבואה שזרעה אחר שקרב העומר וקצרה אחר שקרב העומר של שנה הבאה הרי זו ספק אם מביאין ממנה מנחות לכתחילה טרם הבאת שתי הלחם הואיל ותבואה זו עבר עליה הבאת שתי הלחם וקצירת העומר או אין מביאין עד שיביאו שתי הלחם אחר הבאת העומר של שנה אחת:"
},
{
"content": "כ. וכן תבואה שהיתה בקרקע וחנטו עליה או הנצו עלים שלה כשהביאו שתי הלחם הרי זה ספק אם הנצת העלין או חנטתן כמו השרשה והותרה להביא ממנה מנחות או אינה חשובה השרשה לפיכך לא יביא ואם הביא הורצה:"
},
{
"content": "כא. והקוצר קודם קצירת העומר אינו לוקה והקציר כשר:"
},
{
"content": "כב. מצות עשה לספור שבע שבתות תמימות מיום הבאת העומר שנאמר וספרתם לכם ממחרת השבת שבע שבתות ומצוה למנות הימים עם השבועות שנאמר תספרו חמשים יום ומתחילת היום מונין לפיכך מונה בלילה מליל ששה עשר בניסן:"
},
{
"content": "כג. שכח ולא מנה בלילה מונה ביום ואין מונין אלא מעומד ואם מנה מיושב יצא:"
},
{
"content": "כד. מצוה זו על כל איש מישראל ובכל מקום ובכל זמן ונשים ועבדים פטורין ממנה:"
},
{
"content": "כה. וצריך לברך בכל לילה בא\"י אמ\"ה אקב\"ו על ספירת העומר קודם שיספור מנה ולא בירך יצא ואינו חוזר ומברך:"
}
]}
