{
"page": "501",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/28/2016&lang=heb",
"date": "Thursday, 20 Nissan 5776 / April 28, 2016",
"title": "הלכות תמידין ומוספין פרק שמיני",
"content": [
{
"content": "א. ביום חמשים מספירת העומר הוא חג השבועות והוא עצרת וביום הזה מקריבין מוסף כמו מוסף ראש חדש שני פרים ואיל ושבעה כבשים כולם עולות ושעיר חטאת ואלו הן הקרבנות האמורות בחומש הפקודים והם מוסף היום ועוד מביאין יתר על המוסף ביום הזה מנחה חדשה שתי הלחם ומקריבין עם הלחם פר ושני אילים ושבעה כבשים הכל עולות ושעיר חטאת ושני כבשים זבח שלמים ואלו הן הקרבנות האמורות בחומש ויקרא נמצא הקרב ביום זה יתר על שני התמידין שלשה פרים ושלשה אילים וארבעה עשר כבשים הכל עשרים בהמה עולות ושני שעירי חטאות נאכלים ושני כבשים שלמים נאכלים:"
},
{
"content": "ב. שתי הלחם אינן באין אלא מן הארץ ומן החדש שנאמר ממושבותיכם תביאו לחם תנופה וגו' לא מצאו חדש יביאו מן העליה:"
},
{
"content": "ג. חטים שירדו בעבים יש בהם ספק אם אני קורא בהם ממושבותיכם או אינם ממושבותיכם לפיכך לא יביא ואם הביא כשר וכיצד היו עושין מביאין שלש סאין חטין חדשות ושפין אותן ובועטין בהם כדרך כל המנחות וטוחנין אותן סולת ומנפין מהן שני עשרונות מנופה בשתים עשרה נפה והשאר נפדה ונאכל לכל אדם וחייב בחלה ופטור מן המעשרות כמו שביארנו:"
},
{
"content": "ד. שתי הלחם שהן מן החדש צריכין לבוא עשרון מכל סאה ומחצה ומנפין אותן בשתים עשרה נפה ולחם הפנים שהוא בא מן הישן די לו באחת עשרה נפה והוא בא עשרון מכל סאה אבל העומר שהוא בא מן השעורים חדשות אינו בא מן המובחר אלא משלש סאין ובשלש עשרה נפה:"
},
{
"content": "ה. וכולם אם רבה במדת הסאין שבאין מהן או מיעט כשר:"
},
{
"content": "ו. ולוקחין שני העשרונות ולשין אותן אחת אחת ואופין אותן אחת אחת:"
},
{
"content": "ז. ולישתן ועריכתן בחוץ ואפייתן בפנים ככל המנחות:"
},
{
"content": "ח. ואין עשייתן דוחה יום טוב ואין צריך לומר שבת אלא אופין אותן מערב יום טוב שנאמר הוא לבדו יעשה לכם לכם ולא לגבוה:"
},
{
"content": "ט. היה ערב יום טוב שבת אופין אותן מערב שבת ונאכלות בשלישי לאפייתן שהוא יום טוב והרי מפורש בתורה שהם חמץ וכיצד עושה מביא שאור ממקום אחר ונותנו לתוך העשרון וממלא העשרון סולת ומחמצו באותו השאור:"
},
{
"content": "י. ומרובעות הן אורך כל חלה שבעה טפחים ורחבה ארבעה טפחים וגובהה ארבע אצבעות:"
},
{
"content": "יא. כיצד הנפת הלחם עם שני כבשי השלמים מביא שני הכבשים ומניפם בעודן חיים שנאמר והניף אותם תנופה ואם הניף זה בפני עצמו וזה בפני עצמו יצא ואחר כך שוחטין אותן ומפשיט ולוקח חזה ושוק מכל אחד משניהם ומניחן בצד שתי הלחם ומניח שתי ידיו מלמטן ומניף הכל כאחד במזרח במקום כל התנופות מוליך ומביא מעלה ומוריד ואם הניפן אחד אחד יצא ואח\"כ מקטיר אימורי שני הכבשים ושאר הבשר נאכל לכהנים וכן שתי החלות נוטל כהן גדול אחת מהן והשניה מתחלקת לכל המשמרות ושתיהן נאכלות אותו היום וחצי הלילה כבשר קדשי קדשים:"
},
{
"content": "יב. שחט שני כבשים על ארבע חלות אם אמר יקדשו שתים מתוך ארבע מושך שתים מהן ומניפן והשאר פודין אותן בפנים ונאכלין בחוץ כשאר החולין ואם לא התנה לא קדש הלחם:"
},
{
"content": "יג. שחט ארבעה כבשים על שתי חלות מושך שנים מהם וזורק דמן שלא לשמן ומניף השנים הנשארים הכשרים עם שתי הלחם:"
},
{
"content": "יד. שתי החלות מעכבות זו את זו ושני הכבשים מעכבין זה את זה מת אחד משניהם או ברח או נעשה טריפה יקח זוג לשני שחט אחד לשמו יקח לו זוג:"
},
{
"content": "טו. שתי הלחם מעכבים את הכבשים ושני הכבשים אינן מעכבים את הלחם ואם הונפו עם הכבשים מעכבין זה את זה ואם אבד הלחם יאבדו הכבשים ואם אבדו הכבשים יאבדו הלחם ויביאו לחם אחר וכבשים אחרים:"
},
{
"content": "טז. שתי הלחם הבאות בפני עצמן בלא כבשים כיצד עושין בהן יונפו ותעובר צורתן ויצאו לבית השריפה גזירה שמא ימצאו כבשים לשנה הבאה ויביאו לחם בלא כבשים הפר ושני האילים ושבעת הכבשים והשעיר הבאים ביום זה בגלל הלחם אינן מעכבין את הלחם ולא הלחם מעכבן:"
},
{
"content": "יז. שני פרים של מוסף היום ופר הבא בגלל הלחם אינן מעכבין זה את זה:"
},
{
"content": "יח. איל של מוסף היום ושני אילים הבאין בגלל הלחם אינן מעכבין (זה את זה) :"
},
{
"content": "יט. שבעה כבשים של מוסף היום ושבעה כבשים הבאים בגלל הלחם אינן מעכבין זה את זה ואם נשחטו כולן מעכבין זה את זה:"
},
{
"content": "כ. התמידין אינם מעכבין את המוספין ולא המוספין מעכבין את התמידין ולא המוספין מעכבין זה את זה ולא מנין העולות כולן מעכב כיצד הרי שלא מצאו אלא ששה כבשים מקריבין ששה אפילו לא מצאו אלא אחד מקריבין אותו בין בראשי חדשים בין בימי המועדות והשבתות ואינן חייבין להקריב השאר למחר או למועד אחר אלא כל קרבן צבור שעבר זמנו בטל קרבנו לא מצאו אלא שני כבשים אם יקריבו אותן למוסף היום אין להן תמידין למחר הרי הדבר שקול אם הקריבום למוסף היום הקריבו ואם רצו להניחם למחר לתמידין יניחו:"
}
]}
