{
"page": "502",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/29/2016&lang=heb",
"date": "Friday, 21 Nissan 5776 / April 29, 2016",
"title": "הלכות תמידין ומוספין פרק תשיעי",
"content": [
{
"content": "א. באחד בתשרי מקריבין מוסף היום פר ואיל ושבעה כבשים הכל עולות ושעיר חטאת הנאכלת וזה מוסף היום יתר על מוסף ראש חדש הקרב בכל ראש חדש לפיכך אם חל להיות בשבת היו שם שלשה מוספין מוסף שבת ומוסף ראש חדש ומוסף היום:"
},
{
"content": "ב. וכיצד סידור הקרבתן מוסף שבת תחלה ואחריו מוסף החדש ואחריו מוסף יום טוב שכל התדיר מחבירו קודם את חבירו וכן כל המקודש מחבירו קודם את חבירו היה לפניו תדיר ומקודש יקדים איזה מהם שירצה:"
},
{
"content": "ג. עבר או שכח ושחט את שאינו תדיר או הפחות בקדושה תחלה מקריבו ואחר כך שוחט את התדיר או את המקודש:"
},
{
"content": "ד. ואם נשחטו שניהם כאחד יהיה זה ממרס בדם עד שיזרק דם התדיר או דם המקודש:"
},
{
"content": "ה. דם החטאת קודם לדם העולה מפני שדם החטאת מכפר איברי עולה קודמין לאימורי חטאת מפני שהעולה כולה לאשים דם חטאת ואיברי עולה אי זה שירצה יקדים וכן דם עולה ואימורי חטאת או דם עולה ודם אשם אי זה שירצה יקדים:"
},
{
"content": "ו. חטאת קודמת לעולה אפילו חטאת העוף קודמת לעולת בהמה שנאמר את אשר לחטאת ראשונה בנין אב לכל חטאת שהיא קודמת לעולה הבא עמה וכן בשעת הפרשה מפריש החטאת תחלה ואחר כך העולה:"
},
{
"content": "ז. בקרבנות החג אינו כן אלא קריבין על סדר הכתוב שנאמר כמשפטם כיצד בתחלה פרים ואחריהם אילים ואחריהם כבשים ואחריהם שעירים אף על פי שהשעירים חטאת וכל אלו שקדמו אותן עולות וכן בשגגת צבור בע\"ז שהן מביאין פר עולה ושעיר חטאת הפר קודם שנאמר בו כמשפט ופר כהן משיח קודם לפר העלם דבר של צבור ופר העלם קודם לפר ע\"ז ופר ע\"ז קודם לשעיר שלה אע\"פ שהפר עולה והשעיר חטאת שכך הוא סדר הכתוב בתורה שעיר ע\"ז קודם לשעיר נשיא שהנשיא יחיד ושעיר נשיא קודם לשעירת יחיד ושעירת יחיד קודמת לכבשה אף על פי ששניהם חטאת שהשעירה ראויה לבוא על הכריתות שמביאין עליהם חטאת והכבשה אינה באה על שגגת ע\"ז:"
},
{
"content": "ח. אפילו חטאת העוף של יולדת קודמת לכבשה חטאת קודמת לאשם מפני שדמה ניתן על ארבע קרנות ועל היסוד וכל חטאות שבתורה קודמין לכל האשמות חוץ מאשם מצורע מפני שהוא באע\"יהכשר האשם קודם לתודה ולאיל נזיר מפני שהוא קדשי קדשים תודה ואיל נזיר קודמין לשלמים מפני שהן נאכלין ליום אחד וטעונין לחם והתודה קודמת לאיל נזיר מפני שיש בה ארבעה מיני מנחה שלמים קודמין לבכור מפני שהן טעונין מתן שתים שהן כארבע וטעונין סמיכה ותנופה ונסכים הבכור קודם למעשר בהמה מפני שקדושתו מרחם ונאכל לכהנים בלבד המעשר קודמין לעופות מפני שהוא זבח ויש בו קדשי קדשים דמו ואימוריו והעופות קודמין למנחות מפני שהן מיני דמים הרי שהיו לפניו חטאת העוף ומעשר המעשר קודם מפני שהוא זבח היו שם חטאת העוף ומעשר ועולת בהמה הואיל ועולה קודמת למעשר וחטאת העוף קודמת לעולת בהמה מקריב חטאת העוף תחילה ואח\"כ העולה ואחר כך המעשר:"
},
{
"content": "ט. הרי שהיו מיני בהמה הרבה ממין קרבן אחד כיצד הן קריבין הפרים קודמין לאילים שכן נתרבו בנסכים ואילים קודמין לכבשים שכן נתרבו בנסכים וכבשים קודמין לשעירים שכן נתרבו באימורים שבכלל אימורי כבשים האליה ואין בשעירים אליה העומר קודם לכבש הבא עמו ושתי הלחם קודמין לשני כבשים זה הכלל דבר הבא בגלל היום קודם לדבר הבא בגלל הלחם:"
},
{
"content": "י. מנחת האיש קודמת למנחת האשה מנחת חטים קודמת למנחת שעורים מנחת חוטא קודמת למנחת נדבה מפני שהיא באה על חטא מנחת נדבה ומנחת סוטה אי זו שירצה מהם יקדים:"
},
{
"content": "יא. מנחות קודמין ליין והיין קודם לשמן והשמן קודם ללבונה ולבונה קודמת למלח ומלח קודם לעצים אימתי בזמן שבאו כולן כאחד אבל הבא ראשון קרב ראשון והבא אחרון קרב אחרון:"
},
{
"content": "יב. כל הקודם בהקרבה קודם באכילה:"
},
{
"content": "יג. היו לפניו שלמים של אמש ושלמים של יום של אמש קודמין שהרי קרב זמנן שלמים של אמש וחטאת או אשם של יום חטאת ואשם קודמין מפני שהן קדשי קדשים כמו שביארנו:"
}
]}
