{
"page": "503",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/30/2016&lang=heb",
"date": "Shabbat, 22 Nissan 5776 / April 30, 2016",
"title": "הלכות תמידין ומוספין פרק עשירי",
"content": [
{
"content": "א. ביום הכפורים מקריבין מוסף כמוסף ראש השנה פר ואיל ואיל זה נקרא איל העם ושבעה כבשים כולן עולות ושעיר חטאת והוא נאכל לערב:"
},
{
"content": "ב. ועוד מקריבין הצבור שעיר חטאת והוא נשרף שבן זוגו שעיר המשתלח:"
},
{
"content": "ג. ביום הראשון של חג הסכות מקריבין מוסף היום שלשה עשר פרים ושני אילים וארבעה עשר כבשים כולן עולות ושעיר חטאת נאכלת וכן כל יום ויום משבעת ימי החג מקריבין שני אילים וארבעה עשר כבשים ושעיר חטאת:"
},
{
"content": "ד. אבל הפרים פוחתין אחד אחד בכל יום בשני מקריבין שנים עשר בשלישי אחד עשר עד שימצא קרבן יום שביעי פרים שבעה אילים שנים כבשים ארבעה עשר הכל עולות ושעיר חטאת:"
},
{
"content": "ה. ביום השמיני עצרת מקריבין מוסף היום פר ואיל ושבעה כבשים כולן עולות ושעיר חטאת וזה מוסף בפני עצמו:"
},
{
"content": "ו. כל שבעת ימי החג מנסכין את המים על גבי המזבח ודבר זה הלכה למשה מסיני ועם ניסוך היין של תמיד של שחר היה מנסך המים לבדו:"
},
{
"content": "ז. ואם עירה המים לתוך היין או היין לתוך המים ונסך שניהם מכלי אחד יצא ואם הקדים ניסוך המים לזבח אפילו נסכן בלילה יצא ובקרן דרומית מערבית היה מנסך למעלה מחצי המזבח והכל יורד לשיתין כמו שביארנו כיצד היו עושין צלוחית של זהב מחזקת שלשה לוגין היה ממלא אותה מן השילוח הגיעו לשער המים תקעו והריעו ותקעו עלה לכבש ופנה לשמאלו ונותן המים מן הצלוחית לתוך הספל שהיה שם ושני ספלים של כסף היו שם מערבי היה בו המים ומזרחי היה בו היין של נסך והיו מנוקבין כמין שני חוטמין דקין ושל מים היה נקב שלו דק משל יין כדי שיכלה המים עם היין כאחד:"
},
{
"content": "ח. זה שמנסך המים היו אומרין לו הגבה ידך שפעם אחת נסך אחד על רגליו ורגמוהו כל העם באתרוגיהן שאמרו צדוקי הוא שהן אומרין אין מנסכין מים:"
},
{
"content": "ט. כמעשהו בחול כך מעשהו בשבת אלא שהיה ממלא מערב שבת חבית של זהב ואינה מכלי השרת ומניחה בלשכה ולמחר ממלא ממנה:"
},
{
"content": "י. אם נשפכה או נתגלתה ממלא מן הכיור ומנסך:"
},
{
"content": "יא. בכל יום ויום מימי החג היו אומרים שירה בפני עצמה על מוסף היום בראשון מימי חולו של מועד היו אומרין הבו לה' בני אילים בשני ולרשע אמר אלהים וגו' בשלישי מי יקום לי עם מרעים ברביעי בינו בוערים בעם וגו' בחמישי הסירותי מסבל שכמו בששי ימוטו כל מוסדי ארץ וגו' ואם חל שבת להיות באחד מהן ימוטו ידחה:"
},
{
"content": "יב. כבר ביארנו שכל משמרות כהונה עשרים וארבעה וכולן עובדין בשוה ברגלים ובחג הסוכות היה כל משמר מקריב פר אחד או איל אחד או שעיר החטאת אבל הכבשים יש משמר שמקריב מהן שני כבשים ויש משמר שמקריב כבש אחד כיצד ביום טוב הראשון של חג היו שם שלשה עשר פרים ושני אילים ושעיר כל משמר מקריב בהמה אחת מהם נשארו שם ארבעה עשר כבשים לשמונה משמרות ששה משמרות מקריבין שנים שנים ושני משמרות מקריבין אחד אחד בשני היו שם שנים עשר פרים ושני אילים ושעיר כל משמר מקריב אחד נשארו שם ארבעה עשר כבשים לתשעה משמרות חמשה מקריבין שנים שנים וארבעה מקריבין אחד אחד בשלישי היו שם אחד עשר פרים ושני אילים ושעיר כל משמר מקריב אחד נשארו ארבעה עשר כבשים לעשרה משמרות ארבעה מקריבין שנים שנים וששה מקריבין אחד אחד ברביעי היו שם עשרה פרים ושני אילים ושעיר כל משמר מקריב אחד נשארו שם ארבעה עשר כבשים לאחד עשר משמר שלשה מקריבין שנים שנים ושמונה מקריבין אחד אחד בחמישי היו שם תשעה פרים ושני אילים ושעיר כל משמר מקריב אחד נשארו שם ארבעה עשר כבשים לשנים עשר משמר שני משמרות מקריבין שנים שנים ועשרה מקריבין אחד אחד בששי היו שמונה פרים ושני אילים ושעיר כל משמר מקריב אחד נשארו שם ארבעה עשר כבשים לשלשה עשר משמר משמר אחד מהן מקריב שני כבשים ושנים עשר משמר מקריבין אחד אחד בשביעי היו שם שבעה פרים ושני אילים ושעיר וארבעה עשר כבשים כמנין המשמרות נמצא כל משמר מקריב בהמה אחת:"
},
{
"content": "יג. וכל מי שהיה מקריב פר היום לא היה מקריב פר למחר אלא חוזרין חלילה בשמיני חוזרין לפייס כולן כאחד כשאר הרגלים כמו שביארנו:"
},
{
"content": "יד. ביום טוב הראשון של חג שחל להיות בשבת היה שם מנחת נסכים של מוספין ושל תמידין ששים ואחד עשרון ולא היו מערבין אותו:"
},
{
"content": "טו. ולעולם אין מערבין נסכים אלא נסכי הפרים לבדם ונסכי האילים לבדם ונסכי כבשים לבדם בין בקרבנות צבור בין בקרבנות יחיד:"
},
{
"content": "טז. וכל החלבים של קרבנות בין קרבנות צבור בין קרבנות יחיד אין מערבין אותן זה בזה אלא מקטירין אימורי כל קרבן וקרבן בפני עצמו ואם נתערבו מקטיר הכל כאחד:"
},
{
"content": "יז. מנחות של נסכים שנתערבו זו בזו אחר שנבלל כל מין ומין בפני עצמו כשירות:"
},
{
"content": "יח. וכיון שנבללו המנחות ונתערב שמנן וסולתן הרי זה מותר לערב יין שלהן לכתחלה וכן אם הקטיר מנחות של נסכים כל אחת ואחת בפני עצמה הרי זה מותר לערב היין שלהן:"
},
{
"content": "יט. כשמערבין היין של נסכים יש לו לערב יין נסכים של אמש בשל יום ושל יחיד בשל צבור וכשמערב מערב יין נסכי פרים ביין נסכי נסכי אילים יין נסכי כבשים ביין נסכי כבשים אבל אין מערבין יין נסכי כבשים ביין נסכי פרים ואילים:"
},
{
"content": "כ. ולעולם אין מערבין היין לכתחלה אלא אחר שנתערבה הסלת או אחר שהקטירו כמו שביארנו:"
},
{
"content": "סליקו להו הלכות תמידין ומוספין בס\"ד:"
}
]}
