{
"page": "504",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/1/2016&lang=heb",
"date": "Sunday, 23 Nissan 5776 / May 1, 2016",
"title": "הלכות פסולי המוקדשין - הקדמה",
"content": [
{
"content": "הלכות פסולי המוקדשין יש בכללן שמונה מצות שתי מצות עשה ושש מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) שלא לאכול קדשים שנפסלו או שהוטל בהם מום (ב) שלא לאכול פגול (ג) שלא יותיר קדשים לאחר זמנם (ד) שלא יאכל נותר (ה) שלא יאכל קדשים שנטמאו (ו) שלא יאכל אדם שנטמא הקדשים (ז) לשרוף הנותר (ח) לשרוף הטמא"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. כל הפסולין לעבודה מותרין לשחוט קדשים לכתחלה ואפילו קדשי קדשים חוץ מן הטמא שאינו שוחט לכתחלה ואע\"פשהוא חוץ לעזרה ופשט ידיו ושחט בעזרה גזירה שמא יגע בבשר:"
},
{
"content": "ב. ואם עבר ושחט הזבח כשר ואן פר כהן גדול של יוה\"כ אע\"פ שנאמר בו ושחט אהרן אם שחטו זר כשר אף פרה אדומה ששחט הזר כשירה שאין לך שחיטה פסולה בזר:"
},
{
"content": "ג. השוחט את הקדשים ולא נתכוין לשחיטה אלא כמתעסק הרי אלו פסולין עד שיתכוין לשחיטה:"
},
{
"content": "ד. ולא ישחוט שני ראשים כאחד בקדשים ואם שחט הרי אלו כשרים:"
},
{
"content": "ה. אבל שנים שוחטין בהמה אחת בקדשים כחולין:"
},
{
"content": "ו. הקטן אינו שוחט קדשים אף על פי שהגדול עומד על גביו שהקדשים צריכין מחשבה וקטן אין לו מחשבה אפילו היתה מחשבתו ניכרת מתוך מעשיו אינה מחשבה להקל אלא להחמיר כיצד היתה עולה עומדת בדרום ומשכה הקטן והביאה לצפון ושחטה שהרי ממעשיו ניכר שמחשבתו לשחיטת קדשים הרי זו פסולה:"
},
{
"content": "ז. קדשי קדשים שנשחטו בדרום או שנתקבל דמם בדרום פסולין:"
},
{
"content": "ח. היה עומד בדרום והושיט ידו לצפון ושחט שחיטתו כשירה:"
},
{
"content": "ט. היה עומד בדרום והושיט ידו וקיבל הדם בצפון קבלתו פסולה:"
},
{
"content": "י. הכניס ראשו ורובו לצפון הרי הוא כעומד בצפון:"
},
{
"content": "יא. שחטה בצפון ופרכסה ויצאת לדרום אפילו הוציאה לדרום כשירה פרכסה ויצאת לדרום וחזרה לצפון ואח\"כ קיבל דמה בצפון כשירה וכן קדשים קלים שהיו בפנים ועמד חוץ לעזרה והכניס ידו לפנים ושחט שחיטתו כשירה:"
},
{
"content": "יב. הכניס ידו וקיבל קבלתו פסולה אפילו הכניס ראשו ורובו אפילו היה העובד כולו בפנים וציצתו בחוץ עבודתו פסולה שנאמר בבואכם אל אהל מועד עד שיבואו כולן:"
},
{
"content": "יג. פרכסה הבהמה ויצאת לחוץ אחר קבלת דמה כשירה שאפילו יצאו האימורין והבשר קודם זריקה בקדשים קלים הזבח כשר כמו שיתבאר:"
},
{
"content": "יד. היתה הבהמה כולה בפנים ורגליה בחוץ ושחטה הזבח פסול שנאמר והביאום לה' עד שתהיה כולה בפנים:"
},
{
"content": "טו. שחטה והיא כולה בפנים ואח\"כ הוציאה רגלה לחוץ חותך הבשר עד שהוא מגיע לעצם ואחר כך מקבל הדם ואם קיבל ואחר כך חתך פסול מפני שמנונית הבשר שבחוץ ובקדשים קלים אין צריך לחתוך אלא מחזיר רגלה לפנים ומקבל שבשר קדשים [קלים] שיצא קודם זריקה כשר:"
},
{
"content": "טז. תלה הבהמה ושחטה באויר העזרה פסולה שנאמר על ירך המזבח עד שישחוט בארץ:"
},
{
"content": "יז. היתה הבהמה בארץ ונתלה ושחט והוא תלוי באויר בקדשי קדשים פסול בקדשים קלים כשר:"
},
{
"content": "יח. שחט מיעוט סימנים בחוץ וגמרן בפנים או ששחט מיעוטן בדרום וגמרן בצפון פסולין שישנה לשחיטה מתחילתה ועד סוף:"
},
{
"content": "יט. נתלה וקיבל הדם מצואר בהמה המונחת בקרקע פסול שאין דרך שירות בכך:"
},
{
"content": "כ. היה עומד בעזרה ותלה המזרק בידו וקיבל הדם באויר או שהגביה הבהמה וקיבל הדם באויר כשר שאויר המקום כמקום:"
},
{
"content": "כא. נתן מזרק לתוך מזרק וקיבל כשר מין במינו אינו חוצץ הניח סיב בתוך המזרק וקיבל כשר מפני שהסיב חלול והרי הדם יורד לתוך המזרק ואין כאן חציצה אבל אם עשה כן בקמיצת המנחה וקמץ מתוך הסיב פסולה:"
},
{
"content": "כב. קבלת הדם והולכתו למזבח וזריקתו וכן הולכת איברים לכבש כל אחת מאלו אינה כשירה אלא בכהן הכשר לעבודה כמו שביארנו בקמיצת המנחה ובמליקת העוף:"
},
{
"content": "כג. והולכה שלא ברגל אינה הולכה לפיכך כהן גדול שקיבל את הדם ועמד במקומו וזרקו למזבח נפסל הזבח:"
},
{
"content": "כד. קיבל בימינו ונתן לשמאלו יחזיר לימינו קיבל בכלי חול נפסל הזבח קיבל בכלי קודש ונתן לכלי חול יחזיר לכלי קודש:"
},
{
"content": "כה. נשפך מן הכלי על הרצפה ואספו כשר אבל אם נשפך מצואר הבהמה על הרצפה ואספו ונתנו לכלי השרת נפסל הזבח:"
},
{
"content": "כו. נשפך מקצת הדם מצואר בהמה על הארץ ולא אספו וקבל מקצתו מצואר בהמה הרי זה כשר ובלבד שיהיה זה הדם שנתקבל דם הנפש לא דם התמצית ולא דם העור:"
},
{
"content": "כז. כל הזבחים שקיבל דמם אחד מן הפסולין לעבודה או שהוליך את הדם למזבח או שזרקו למזבח כהלכתו נפסל הזבח קיבל הכשר ונתן לפסול ולא הלך בו הפסול אלא עמד במקומו יחזיר לכשר אבל דם שהוליכו הפסול לעבודה והחזירו לכשר והוליכו או שהוליכו הכהן תחילה והחזירו ונתנו לפסול והוליכו הואיל והוליכו הפסול בין בתחילה בין בסוף נפסל הזבח שהרי אי אפשר לתקן דבר זה:"
},
{
"content": "כח. קיבל הפסול אם נשאר דם הנפש חוזר הכשר ומקבל ומוליך וזורק שאין הפסולין לעבודה עושין הדם הנשאר שירים חוץ מן הטמא הואיל והוא ראוי לעבודה בקרבן הבא בטומאה כמו שביארנו עושה שירים כיצד קיבל הטמא אף על פי שקיבל אחריו הכשר דם הנפש וזרקו נפסל הזבח שזה שקיבל הכשר באחרונה שירים הוא ואינו כלום:"
},
{
"content": "כט. בהמה שחסר מאיבריה כל שהוא אחר שחיטה קודם קבלת הדם נפסלה אפילו צרם באזנה קודם קבלה הרי זה לא יקבל שנאמר ולקח מדם הפר שיהיה שלם כולו בשעת הקבלה ואם קיבל מן החסרה וזרק הרי זה פסול:"
},
{
"content": "ל. אבל אם חסרה אחר קבלה קודם זריקה אפילו אבד הבשר קודם זריקת הדם או נשרף אם נשתייר כזית מן הבשר או כזית מן האימורין זורק את הדם ואם לאו אינו זורק ובעולה אפילו כחצי זית מן הבשר וחצי זית מן האימורין מפני שכולה לאשים:"
},
{
"content": "לא. נשאר פחות מכזית לא יזרוק ואם זרק לא הורצה נפסל הבשר קודם זריקה או שיצא חוץ לעזרה לא יזרוק הדם ואם זרק הורצה:"
},
{
"content": "לב. בשר קדשים קלים שיצא חוץ לעזרה קודם זריקת דמים אע\"פ שנזרק הדם והבשר בחוץ הזבח כשר מפני שסוף הבשר לצאת והזריקה מועלת ליוצא לשרפו אבל לא לאכלו:"
},
{
"content": "לג. וכן אימורי קדשים קלים שיצאו לפני זריקת דמים ונזרק הדם והם בחוץ לא נפסל הזבח ואם החזירן מקטירין אותן ואף על פי שלא החזירן חייבין עליהן משום פיגול ונותר וטמא:"
},
{
"content": "לד. כל הזבחים של יחיד בין שנטמא בשר והחלב קיים בין שנטמא חלב והבשר קיים זורק את הדם נטמאו שניהן לא יזרוק ואם זרק הורצה שהציץ מרצה על הטומאה וכן אימורין או איברי עולה שנטמאו והקטירן הציץ מרצה כמו שביארנו וכל קרבנות הצבור שנטמא הבשר והחלב כולו הרי זה זורק את הדם:"
},
{
"content": "לה. דם קדשים שיצא חוץ לעזרה נפסל הזבח ואע\"פ שחזר והכניסו וזרקו על המזבח לא נרצה:"
},
{
"content": "לו. וכל דם הקדשים אינו מקבל טומאה כלל שנאמר בדם על הארץ תשפכנו כמים דם שנשפך כמים הוא הנחשב כמים ומקבל טומאה אבל דם קדשים שאינו נשפך כמים אינו מקבל טומאה:"
},
{
"content": "לז. ודם ששקעה עליו חמה ולא נזרק נפסל הזבח ואם זרקו לא הורצה:"
}
]}
