{
"page": "508",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/5/2016&lang=heb",
"date": "Thursday, 27 Nissan 5776 / May 5, 2016",
"title": "הלכות פסולי המוקדשין פרק חמישי",
"content": [
{
"content": "א. המפריש מעות לחטאתו ומת ילכו המעות לים המלח וכן המפריש מעות לחטאתו ואבדו והקריב חטאת תחתיהן ונמצאו המעות אחר כפרה ילכו לים המלח:"
},
{
"content": "ב. הפריש מעות לחטאתו ואבדו והפריש מעות אחרות תחתיהן ולא הספיק ליקח בהן חטאת עד שנמצאו מעות הראשונות יביא מאלו ואלו לחטאת והשאר יפלו לנדבה:"
},
{
"content": "ג. הפריש מעות לחטאתו ואבדו והפריש חטאת תחתיהן ולא הספיק להקריבה עד שנמצאו המעות והרי החטאת בעלת מום תמכר ויביא מאלו ואלו חטאת והשאר יפלו לנדבה:"
},
{
"content": "ד. הפריש חטאתו ואבדה והפריש מעות תחתיה ולא הספיק ליקח בהם עד שנמצאת חטאתו והרי היא בעלת מום תמכר ויביא מאלו ואלו חטאת והשאר יפלו לנדבה:"
},
{
"content": "ה. הפריש שני צבורי מעות לאחריות מתכפר באחד מהם והשני יפול לנדבה:"
},
{
"content": "ו. המפריש חטאתו או דמי חטאתו וכסבור שהוא חייב ונמצא שאינו חייב הרי אלו חולין ולא נתקדשו הפריש שתים או דמי שתים וכסבור שהוא חייב שתים ונמצא שאינו חייב אלא אחת יביא אחת והשאר יפלו לנדבה:"
},
{
"content": "ז. הלוקח מעות בידו או שהיה מלקט ואמר אלו אביא מהם חטאתי המותר חולין וכן יראה לי שהדבר קל וחומר בשאר הקרבנות שהמותר חולין:"
},
{
"content": "ח. המפריש מעות למנחת חוטא והביא מהם מנחתו או שהפריש מנחת חוטא והותירה המותר יביא מנחת נדבה אבל מותר עשירית האיפה של כהן גדול שהיא החביתין ירקב וכן מותר לחמי תודה ומותר לחמו של נזיר ירקבו ומותר דמי נסכיו יפלו לנדבה כבר ביארנו בשקלים שמותר השקלים חולין:"
},
{
"content": "ט. מותר קיני זבים קיני זבות קיני יולדות חטאות ואשמות מותריהם יפלו לנדבה ויקרבו עולות כמו שביארנו מותר עולה לעולה מותר שלמים לשלמים מותר מנחה למנחה מותר פסח לשלמים מותר נזירים לנזירים מותר נזיר לאותו נזיר במה דברים אמורים שמותר חטאת לנדבה בחטאת קבועה אבל מי שהוא חייב בקרבן עולה ויורד שהפריש מעות לחטאת בהמה והעני מביא תחתיהם עוף ומחללן על העוף ויהנה מהם וכן אם הפריש דמי העוף והעני מביא תחתיהם עשירית האיפה ויחלל המעות עליה ויהנה בהם:"
},
{
"content": "י. הפריש בהמה ונפל בו מום תמכר ויביא בדמיה עוף אבל אם הפריש עוף ונפסל לא יביא בדמיו עשירית האיפה שאין לעוף פדיון כמו שביארנו באיסורי המזבח:"
},
{
"content": "יא. כל חייבי קינין שבתורה שהפרישו מעות לקיניהן רצה להביא בכל המעות חטאת העוף לבדה יביא רצה להביא בהן עולת העוף לבדה יביא אפילו אמר אלו דמי חטאתי ואלו דמי עולתי יש לו לערב המעות וליקח בהן כאחד חטאתו ועולתו או ליקח בכל חטאת או עולה שאין הקינין מתפרשות אלא בלקיחת הבעלים או בעשיית כהן:"
},
{
"content": "יב. לפיכך אם הפריש מעות לקינין סתם ומת יפלו כל אותן המעות הסתומין לנדבה שהרי כולן ראויין לבא עולה:"
},
{
"content": "יג. מי שהיה מחוייב חטאת ואמר הרי עלי עולה והפריש מעות ואמר אלו לחובתי רצה להביא בהן חטאת בהמה יביא עולת בהמה יביא מת והניח המעות ילכו לים המלח:"
}
]}
