{
"page": "514",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/11/2016&lang=heb",
"date": "Wednesday, 3 Iyar 5776 / May 11, 2016",
"title": "הלכות פסולי המוקדשין פרק אחד עשר",
"content": [
{
"content": "א. כל המנחות שקמצן אחד מן הפסולין לעבודה הרי הם פסולות וכן אם לקט הלבונה פסל אע\"פ שלא קמץ:"
},
{
"content": "ב. קמץ הכשר ונתן לפסול קמץ בימינו ונתן לשמאלו ואחר כך נתנו לכלי קמץ מכלי קודש ונתן לכלי חול פסל:"
},
{
"content": "ג. קמץ ועלה בידו צרור או גרגיר מלח או קורט לבונה פסול:"
},
{
"content": "ד. קמץ עד שהוא בחוץ ונכנס לפנים יחזור ויקמוץ בפנים וכשר:"
},
{
"content": "ה. נתפזר הקומץ על גבי הרצפה יחזור ויאספנו:"
},
{
"content": "ו. היתה המנחה שלא בכלי שרת או שהיתה קומצה שלא בכלי שרת או שהעלהו למזבח שלא בכלי שרת או שבללה בשמנה חוץ לעזרה פסולה עד שתהיה בלילתה בפנים:"
},
{
"content": "ז. כל המנחות שיצק עליהן השמן פסול לעבודה כגון הזר וכיוצא בו או שבללן או פתתם או מלחן כשירות הגישן או הניפן חוזר הכהן ומגיש או מניף ואם לא הגיש ולא הניף הכהן כשירות שנאמר והביאה אל בני אהרן וקמץ מקמיצה ואילך מצות כהונה למד על יציקה ובלילה שכשירה בזר:"
},
{
"content": "ח. מנחה שנפל לתוכה שמן מנחה אחרת או שמן חולין כל שהוא נפסלה חיסר שמנה פסולה חיסר לבונתה כשירה והוא שיהיו עליה שני קורטי לבונה אבל קורט אחד פסולה שנאמר את כל לבונתה:"
},
{
"content": "ט. ריבה שמנה ולבונתה עד שני לוגין לכל עשרון ושני קומצי לבונה לכל מנחה כשירה שני לוגין או שני קומצין או יתר על זה פסולה:"
},
{
"content": "י. מנחת חוטא שנתן עליה שמן או על הקומץ שלה נפסלה נתן עליה לבונה ילקטנה היתה שחוקה הרי זו פסולה מספק שהרי אי אפשר ללקט:"
},
{
"content": "יא. נתן שמן על שיריה אחר שקמץ אינו לוקה ולא פסלה שהרי הקומץ כשר:"
},
{
"content": "יב. נתן משהו שמן על גבי כזית מן המנחה פסלה מספק אבל אם נתן השמן על פחות מכזית לא פסלה ואינו פוסל הלבונה עד שיתן כזית לבונה:"
},
{
"content": "יג. אפילו נתן הלבונה על כל שהוא מן המנחה פסל עד שילקט:"
},
{
"content": "יד. גבלה במים וקמץ כשירה לא נאמר חריבה אלא משמן:"
},
{
"content": "טו. מנחה שקמצה פעמים כשירה אפילו פעמים רבות והוא שיקטיר כזית בבת אחת שאין הקטרה פחותה מכזית:"
},
{
"content": "טז. הקריב הקומץ בלא מלח פסולה שהמלח מעכב במנחה כמו שביארנו מנחה שחסרה קודם קמיצה יביא מתוך ביתו וימלאנה שהקמיצה היא הקובעת לא נתינתה בכלי שרת:"
},
{
"content": "יז. התנדב קומץ לבונה בפני עצמו אם חסר כל שהוא פסול וכן שני בזיכי לבונה שעם הלחם אם חסר אחד מהן כל שהוא פסולין עד שיהיו שני קמצין מתחלה ועד סוף:"
},
{
"content": "יח. הפריש שני קמצין למנחה אחת ואבד אחד מהן קודם קמיצה לא הוקבע לאחר קמיצה הוקבע ופסולה מפני שריבה לבונתה וכן אם הפריש ארבעה קמצים לשני בזיכי לחם ואבדו שנים מהם קודם סלוק הבזיכים לא הוקבעו וכשירים לאחר סלוק הבזיכין הוקבעו ופסולין מפני הרבוי:"
},
{
"content": "יט. קומץ מנחה שנטמא והקטירו הציץ מרצה שנאמר ונשא אהרן יצא הקומץ חוץ לעזרה והכניסו והקטירו אין הציץ מרצה שהציץ מרצה על הטמא ואינו מרצה על היוצא:"
},
{
"content": "כ. קמץ את המנחה ואח\"כ נטמאו שיריה כולן או נשרפו או יצאו חוץ לעזרה או אבדו לא יקטיר הקומץ ואם הקטיר הורצה נשאר מעט מן השירים בכשרותן יקטיר הקומץ ואותן השירים שנשארו אסורין באכילה:"
},
{
"content": "כא. היתה מחיצה מלמטה בכלי שיש בו עשרון של מנחה אף על פי שהוא מעורב מלמעלה לא יקמוץ ואם קמץ פסולה:"
},
{
"content": "כב. היה הכלי חלוק במחיצה מלמעלה ומעורב מלמטה קומץ ממנו:"
},
{
"content": "כג. חלק העשרון בכלי אחד ואין חלקיו נוגעין זה בזה ואין ביניהן מחיצה הרי זה ספק אם מצרף הכלי לקמיצה או אינו מצרף לפיכך לא יקמוץ ואם קמץ לא יקטיר ואם הקטיר הורצה ולא יאכלו השירים:"
},
{
"content": "כד. קמץ ונתן הקומץ למעלה על השלחן כנגד גובה מערכת לחם הפנים קדשו השלחן להפסל אבל אינו מקדשו ליקרב ואינו קרב עד שיתקדש בכלי שרת הראוי לקומץ:"
},
{
"content": "כה. הדביק הקומץ לדופן הכלי וקמץ או שהפך הכלי על ידו וקמץ מתוכו ופיו למטה לא יקטיר ואם הקטיר הורצה:"
},
{
"content": "כו. עשרון שחלקו ואבד אחד מחלקיו והפריש חלק אחר תחתיו ונמצא האבוד והרי שלשתן מונחין בכלי אחד ואין נוגעין זה בזה נטמא זה שאבד הרי הוא מצטרף עם חלק ראשון ונפסלו וזה שהפריש אינו מצטרף אלא ישלים עליו נטמא המופרש מופרש וראשון מצטרפין ונפסלו וזה שנמצא אינו מצטרף עמהן נטמא החלק הראשון הרי האבוד והמופרש תחתיו מצטרפין:"
},
{
"content": "כז. וכן לענין קמיצה קמץ מן הנמצא שיריו עם החלק הראשון נאכלין והמופרש אינו נאכל קמץ מן המופרש שיריו נאכלין והנמצא אינו נאכל קמץ מן הראשון שניהן אין נאכלין לפי ששניהן שירים יתירים שהרי הן עשרון שלם ודומין למנחה שלא נקמצה שהיא אסורה והיאך קרב הקומץ הזה והרי לפניו עשרון ומחצה מפני שהקמיצה תלויה בדעת הכהן ובעת שקומץ אין דעתו אלא על העשרון בלבד והרי החלקים אינן נוגעין זה בזה:"
},
{
"content": "כח. קומץ מנחה שנתערב בקומץ מנחה אחרת מקטיר שניהן כאחת והן כשירות וכן אם נתערב הקומץ במנחת כהנים או במנחת הנסכים או בחביתי כהן גדול הרי אלו כשירות ויקטיר הכל כאחד שהכל לאשים:"
},
{
"content": "כט. שתי מנחות שלא נקמצו שנתערבו זו בזו אם יכול לקמוץ מזו בפני עצמו ומזו בפני עצמו כשירות ואם לאו פסולות:"
},
{
"content": "ל. קומץ שנתערב במנחה שלא נקמצה לא יקטיר ואם הקטיר הכל זו שנקמצה עלתה לבעלים וזו שלא נקמצה לא עלתה לבעלים:"
},
{
"content": "לא. נתערב קומצה בשיריה או שנתערבו שיריה בשירי חברתה לא יקטיר ואם הקטיר עלתה לבעלים:"
}
]}
