{
"page": "524",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/21/2016&lang=heb",
"date": "Shabbat, 13 Iyar 5776 / May 21, 2016",
"title": "הלכות עבודת יום הכפורים פרק שני",
"content": [
{
"content": "א. כל מעשה התמידין והמוספין של יום זה כהן גדול עושה אותן והוא לבוש בבגדי זהב ועבודות המיוחדות ליום זה בבגדי לבן ועבודה המיוחדת ליום זה היא מעשה הפר של כהן גדול ושני השעירים שאחד מהן שעיר המשתלח והקטרת הקטורת בקדש הקדשים כל אלו בבגדי לבן הם נעשים:"
},
{
"content": "ב. כל עת שישנה הבגדים ויפשוט בגדים ולובש בגדים אחרים טעון טבילה שנאמר ופשט את בגדי הבד ורחץ את בשרו במים במקום קדוש ולבש את בגדיו וחמש טבילות ועשרה קידושין טובל כהן גדול ומקדש בו ביום כיצד בתחלה פושט בגדי חול שעליו וטובל ועולה ומסתפג ולובש בגדי זהב ומקדש ידיו ורגליו ושוחט את התמיד ומקטיר קטורת של שחר של כל יום ומטיב את הנרות ומקטיר איברי התמיד עם החביתין והנסכים ומקריב הפר ושבעה כבשים של מוסף היום ואח\"כ מקדש ידיו ורגליו ופושט בגדי הזהב וטובל ועולה ומסתפג ולובש בגדי לבן ומקדש ידיו ורגליו ועובד עבודת היום כל הוידויים עם ההגרלה וזריקת הדמים בפנים והקטרת הקטורת בקודש הקדשים ומוסר השעיר למשלחו לעזאזל ומוציא אימורי הפר והשעיר הנשרפים ומוסר שארן לשריפה ואחר כך מקדש ידיו ורגליו ופושט בגדי לבן וטובל ועולה ומסתפג ולובש בגדי זהב ומקדש ידיו ורגליו ומקריב שעיר חטאת של מוסף היום ואילו ואיל העם והם עולות ומקטיר אימורי פר ושעיר הנשרפין ומקריב תמיד של בין הערבים ואח\"כ מקדש ידיו ורגליו ופושט בגדי זהב וטובל ועולה ומסתפג ולובש בגדי לבן ומקדש ידיו ורגליו ונכנס לקדש הקדשים ומוציא משם את הכף ואת המחתה ואחר כך מקדש ידיו ורגליו ופושט בגדי לבן וטובל ועולה ומסתפג ולובש בגדי זהב ומקדש ידיו ורגליו ומקטיר קטרת של בין הערבים של כל יום ומטיב את הנרות בין הערבים ומקדש ידיו ורגליו ופושט בגדי זהב ולובש בגדי חול ויוצא:"
},
{
"content": "ג. כל הטבילות האלו והקידושין כולן במקדש שנאמר ורחץ את בשרו במים במקום קדוש חוץ מטבילה ראשונה שהוא רשאי לטבול אותה בחול שאינה אלא להוסיף כוונתו שאם יזכור טומאה ישנה שבידו יפרוש ממנה בטבילה זו לשמה וכל כהן שלא טבל בין בגדים לבגדים או שלא קדש בין בגד לבגד ובין עבודה לעבודה ועבד עבודתו כשירה:"
},
{
"content": "ד. היה כהן גדול זקן או חולה מלבנין עששיות של ברזל באש מבערב ולמחר מטילין אותן במים כדי להפיג צינתן שאין שבות במקדש או מערבין מים חמין במי המקוה עד שתפיג צינתן:"
},
{
"content": "ה. בכל יום כהן גדול מקדש ידיו ורגליו מן הכיור כשאר הכהנים והיום מקדש מקיתון של זהב משום כבודו בכל יום הכהנים עולים במזרחו של כבש ויורדין במערבו והיום עולים באמצע ויורדין באמצע לפני כהן גדול כדי להדרו בכל יום מי שזכה במחתה חותה במחתה של כסף ומערה האש למחתה של זהב והיום חותה כהן גדול במחתה של זהב ובה נכנס להיכל שלא ליגעו בתוספת עבודה וכן מחתה של כל יום מחזקת ארבעה קבין ושל היום שלשה קבין ובכל יום היתה כבידה והיום קלה ובכל יום ידה קצרה והיום ארוכה כדי להקל על כהן גדול שלא ייגע בכל יום ויום היו על המזבח שלש מערכות של אש והיום היו שם ארבע מוסיפין מערכה כדי להדר המזבח ולעטרו:"
},
{
"content": "ו. זה שנאמר בתורה וכפר בעדו ובעד ביתו ובעד כל קהל ישראל מפי השמועה למדו שזה וידוי דברים נמצאת למד שהוא מתודה ביום זה שלשה וידויים אחד על ידי עצמו תחילה וידוי שניע\"יעצמו עם שאר הכהנים ושניהם על פר החטאת אשר לו והוידוי שלישי על ידי כל ישראל על שעיר המשתלח ומזכיר את השם בכל וידוי מהן שלש פעמים כיצד הוא אומר אנא השם חטאתי עויתי ופשעתי לפניך אנא השם כפר נא לחטאים ולעוונות ולפשעים שחטאתי ושעויתי ושפשעתי וכו' שנאמר כי ביום הזה יכפר עליכם לטהר אתכם מכל חטאתיכם לפני ה' תטהרו הרי שלש פעמים הזכיר את השם וכן בכל וידוי מהן וכשהוא נותן את הגורל על שעיר החטאת אומר להשם חטאת נמצא מזכיר את השם ביום זה עשר פעמים ובכולם הוא מזכיר ככתבו שהוא השם המפורש בראשונה היה מגביה את קולו בשם כיון שרבו פרוצין חזרו לאומרו בקול נמוך ומבליעו בנעימות עד שלא יכירו בו אפילו חביריו הכהנים:"
},
{
"content": "ז. כל הכהנים והעם העומדים בעזרה כשהם שומעים את השם המפורש יוצא מפי כהן גדול בקדושה ובטהרה היו כורעים ומשתחוים ונופלים על פניהם ואומרים בשכמל\"ו שנאמר כי שם ה' אקרא הבו גודל לאלהינו ובשלשת הוידויים היה מתכוין לגמור את השם כנגד המברכין ואומר להן תטהרו וכל היום כשר לוידוי יום הכפורים ולוידוי הפרים הנשרפים:"
}
]}
