{
"page": "525",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/22/2016&lang=heb",
"date": "Sunday, 14 Iyar 5776 / May 22, 2016",
"title": "הלכות עבודת יום הכפורים פרק שלישי",
"content": [
{
"content": "א. שני הגורלות אחד כתוב עליו להשם ואחד כתוב עליו לעזאזל והם כשרים מכל דבר בין מן העץ בין מן האבן בין מן המתכת אבל לא יהיה אחד גדול ואחד קטן אחד כסף ואחד זהב אלא שניהם שוין ושל עץ היו ובבית שני עשו אותם של זהב ומניחין שני הגורלות בכלי אחד המחזיק שתי הידים כדי שיכניס שתי ידיו ולא יתכוין וכלי זה חול הוא ושל עץ היה וקלפי שמו:"
},
{
"content": "ב. היכן מגריל במזרח העזרה בצפון המזבח מניחין שם הקלפי ומעמידין שני השעירים פניהן למערב ואחוריהם למזרח וכהן גדול בא לשם והסגן מימינו וראש בית אב משמאלו ושני השעירים לפניו אחד לימינו ואחד לשמאלו:"
},
{
"content": "ג. טרף בקלפי והעלה שני הגורלות בשתי ידיו לשם שני השעירים ופותח ידיו אם של שם עלה בימינו הסגן אומר אישי כהן גדול הגבה ימינך ואם בשמאל עלה ראש בית אב אומר לו אישי כהן גדול הגבה שמאלך ונותן שני הגורלות על שניהם של ימין על ימין ושל שמאל על של שמאל ואם לא נתן לא עיכב אלא שחיסר מצוה שההנחה מצוה שאינה מעכבת וההגרלה מעכבת אף על פי שאינה עבודה לפיכך ההנחה כשירה בזר והעליית הגורלות מן הקלפי פסולה בזר:"
},
{
"content": "ד. וקושר לשון זהורית משקל שתי סלעים בראש שעיר המשתלח ומעמידו כנגד בית שלוחו ולנשחט כנגד בית שחיטתו ושוחט את פר החטאת אשר לו ואת השעיר שעלה עליו הגורל לשם:"
},
{
"content": "ה. ומכניס דמן להיכל ומזה מדם שניהן ביום הזה ארבעים ושלש הזיות ואלו הן:"
},
{
"content": "מזה תחילה מדם הפר שמונה הזיות בקדש הקדשים בין בדי הארון קרוב לכפורת בטפח שנאמר ולפני הכפורת יזה וגו' ומזה שם אחת למעלה ושבע למטה מפי השמועה למדו שזה שנאמר שבע פעמים יזה יתר על הזייה ראשונה וכך היה מונה אחת אחת ואחת אחת ושתים אחת ושלש אחת וארבע אחת וחמש אחת ושש אחת ושבע ולמה מונה ככה שמא ישכח וימנה הזייה ראשונה מכלל השבע ואח\"כ מזה מדם השעיר בין בדי הארון שמונה אחת למעלה ושבע למטה ומונה כדרך שמונה בדם הפר וחוזר ומזה בהיכל על הפרוכת מדם הפר שמונה אחת למעלה ושבע למטה שכך נאמר בדם הפר על הכפורת ולפני הכפורת ומונה כדרך שמונה בפנים וחוזר ומזה מדם השעיר כן על הפרוכת שמונה הזיות אחת למעלה ושבע למטה שנאמר בדם השעיר ועשה את דמו כאשר עשה לדם הפר ומונה כדרך שמונה בפנים וכל אלו ההזיות אינו מתכוין בהן להזות לא למעלה ולא למטה אלא כמצליף ואחר כך מערב שני הדמים דם הפר ודם השעיר ומזה משניהם ארבע הזיות על ארבע קרנות מזבח הזהב שבהיכל ושבע הזיות על אמצעו של מזבח זה:"
},
{
"content": "ו. וכל אלו הארבעים ושלש הזיות טובל אצבעו בדם טבילה על כל הזייה לא שיזה שתי הזיות מטבילה אחת ושירי הדם שופך על יסוד מערבי של מזבח החיצון:"
},
{
"content": "ז. ואח\"כ משלח את השעיר החי ביד איש המוכן להוליכו למדבר והכל כשרים להוליכו אלא שעשו כהנים גדולים קבע ולא היו מניחים את ישראל להוליכו וסוכות היו עושין מירושלים עד תחלת המדבר ושובת איש אחד או אנשים הרבה בכל סוכה וסוכה מהן כדי שיהיו מלוין אותו מסוכה לסוכה על כל סוכה וסוכה אומרין לו הרי מזון והרי מים אם כשל כחו וצריך לאכול אוכל ומעולם לא הוצרך אדם לכך ואנשי הסוכה האחרונה עומדין בסוף התחום ורואין את מעשיו מרחוק כיצד היה עושה חולק לשון של זהורית שבקרניו חציו קושר בסלע וחציו קושר בין שתי קרניו ודוחפו לאחוריו והוא מתגלגל ויורד לא היה מגיע לחצי ההר עד שהוא נעשה איברים איברים ובא ויושב לו תחת סוכה האחרונה עד שתחשך ודרכיות היו עושין ומניפין בסודרין כדי שידעו שהגיע שעיר למדבר ואחר שמשלח את השעיר ביד מוליכו חוזר אצל הפר והשעיר שהזה דמן לפנים וקורען ומוציא את אימוריהן ונותנם בכלי ומקטירן על גבי המזבח ומחתך שאר בשרן חתיכות גדולות מעורות זו בזו כמין קליעה ואינו מפרק אותן ומשלחן ביד אחרים להוציאן לבית השריפה ומנתחין אותן שם בעורן כמו שביארנו:"
},
{
"content": "ח. כיון שהגיע שעיר למדבר יצא כהן גדול לעזרת הנשים לקרות בתורה ובזמן קריאתו שורפין הפר והשעיר בבית הדשן לפיכך הרואה כהן גדול כשהוא קורא אינו רואה פר ושעיר הנשרפין ושריפתן כשירה בזר כמו שביארנו:"
},
{
"content": "ט. קריאה זו אינה עבודה לפיכך אם רצה לקרות בבגדי חול לבנים משלו קורא ואם רצה לקרות בבגדי לבן קורא שבגדי כהונה ניתנו ליהנות בהן שלא בשעת עבודה כמו שביארנו:"
},
{
"content": "י. כיצד הוא קורא יושב בעזרת הנשים וכל העם עומדין לפניו וחזן הכנסת נוטל ספר תורה ונותנו לראש הכנסת וראש הכנסת נותנו לסגן והסגן נותנו לכהן גדול וכהן גדול עומד ומקבל עומד וקורא אחרי מות ואך בעשור שבפרשת מועדות עד סוף הענין וגולל את התורה ומניחה בחיקו ואומר יותר ממה שקראתי לפניכם כתוב כאן ובעשור שבחומש הפקודים עד סוף הענין קורא אותו על פה ולמה קורא על פה שאין גוללין ספר תורה בציבור ולמה לא יקרא בספר אחר לפי שאין אחד קורא בשני ספרים משום פגם ראשון:"
},
{
"content": "יא. בעת שקורא מברך לפניה ולאחריה כדרך שמברכין בבית הכנסת ומוסיף לאחריה שבע ברכות ואלו הן:"
},
{
"content": "רצה ה' אלהינו וכו' מודים אנחנו לך וכו' סלח לנו אבינו כי חטאנו וכו' וחותם בה בא\"י מוחל עונות עמו ישראל ברחמים הרי שלש ברכות כתקנן ומברך על המקדש ברכה בפני עצמה יהיה עניינה שיעמוד המקדש ושכינה בתוכו וחותם בה בא\"י שוכן בציון ומברך על ישראל ברכה בפני עצמה עניינה שיושיע ה' את ישראל ולא יסור מהן מלך וחותם בה בא\"י הבוחר בישראל ומברך על הכהנים ברכה בפני עצמה עניינה שירצה המקום מעשיהם ועבודתם ויברכם וחותם בה בא\"י מקדש הכהנים ואחר כך אומר תפלה ותחנה ורנה ובקשה כפי מה שהוא רגיל וחותם הושע ה' עמך ישראל שעמך ישראל צריכין להושע בא\"י שומע תפלה:"
}
]}
