{
"page": "526",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/23/2016&lang=heb",
"date": "Monday, 15 Iyar 5776 / May 23, 2016",
"title": "הלכות עבודת יום הכפורים פרק רביעי",
"content": [
{
"content": "א. סדר כל המעשים שביום זה כך הוא:"
},
{
"content": "כחצות הלילה מפיסין לתרומת הדשן ומסדרין את המערכה ומדשנין את המזבח כדרך שעושין בכל יום על הסדר שביארנו עד שיגיעו לשחיטת התמיד כשיגיעו לשחוט את התמיד פורסין סדין של בוץ בין כהן גדול ובין העם ולמה של בוץ כדי שיכיר שעבודת היום בבגדי בוץ ופושט בגדי חול וטובל ולובש בגדי זהב ומקדש ידיו ורגליו ושוחט בתמיד רוב שנים ומניח אחר לגמור השחיטה ומקבל הדם וזורקו על המזבח כמצותו ואח\"כ נכנס להיכל ומקטיר קטורת של שחר ומטיב את הנרות ומקטיר איברי התמיד והחביתין והנסכים ככל סדר התמיד של כל יום שביארנו ואחר התמיד מקריב הפר ושבעת הכבשים של מוסף היום ואחר כך מקדש ידיו ורגליו ופושט בגדי זהב וטובל ולובש בגדי לבן ומקדש ידיו ורגליו ובא לו אצל פרו ופרו היה עומד בין האולם ולמזבח ראשו לדרום ופניו למערב והכהן עומד במזרח ופניו למערב וסומך שתי ידיו על ראש הפר ומתודה וכך היה אומר אנא השם חטאתי עויתי פשעתי לפניך אני וביתי אנא השם כפר נא לחטאים ולעונות ולפשעים שחטאתי ושעויתי ושפשעתי לפניך אני וביתי ככתוב בתורת משה עבדך לאמר כי ביום הזה יכפר עליכם לטהר אתכם מכל חטאתיכם לפני ה' תטהרו:"
},
{
"content": "ואח\"כ מגריל על שני השעירים וקושר לשון של זהורית בראש המשתלח ומעמידו כנגד בית שלוחו ולנשחט כנגד בית שחיטתו ובא לו אצל פרו שנייה וסומך שתי ידיו על ראשו ומתודה וידוי שני וכך הוא אומר אנא השם חטאתי עויתי פשעתי לפניך אני וביתי ובני אהרן עם קדושיך אנא השם כפר נא לחטאים ולעונות ולפשעים שחטאתי ושעויתי ושפשעתי לפניך אני וביתי ובני אהרן עם קדושיך ככתוב בתורת משה עבדך כי ביום הזה וגו' ואחר כך שוחט את הפר ומקבל את דמו ונותנו למי שהוא מנדנדו שלא יקרש (ומניחה) על הרובד הרביעי של היכל מבחוץ ונוטל את המחתה וחותה בה אש מעל המזבח מן הסמוך למערב שנאמר מעל המזבח מלפני ה' ויורד ומניחה על הרובד שבעזרה ומוציאין לו את הכף וכלי מלא קטרת דקה מן הדקה וחופן ממנה מלא חפניו לא מחוקות ולא גדושות אלא טפופות הגדול לפי גדלו והקטן לפי קוטנו ונותן לתוך הכף:"
},
{
"content": "כבר ביארנו שהולכה בשמאל פוסלת בדם הקדשים ושאר העבודות ולפיכך היו מן הדין שיוליך המחתה בשמאלו וכף הקטורת בימינו אבל מפני כובד המחתה ועוד שהיא חמה אינו יכול לסובלה בשמאלו עד הארון לפיכך נוטל המחתה בימינו וכף הקטורת בשמאלו ומהלך בהיכל עד שהוא מגיע לקדש הקדשים מצא הפרוכת פרופה נכנס לקדש הקדשים עד שהוא מגיע לארון הגיע לארון נותן המחתה בין שני הבדים ובבית שני שלא היה ארון היה מניחה על אבן השתייה ואוחז שפת הכף בראשי אצבעותיו או בשיניו ומערה הקטורת בגודלו לתוך חפניו עד שמחזירה למלוא חפניו כשהיתה וזו היא עבודה קשה שבמקדש וצובר את הקטרת על גבי הגחלים בידו לפנים במחתה כדי שתהיה הקטורת קרוב לארון ורחוקה מפניו שלא יכוה וממתין שם עד שיתמלא הבית עשן ויצא והוא מהלך אחורנית מעט מעט פניו לקדש ואחוריו להיכל עד שיצא מן הפרוכת ומתפלל שם בהיכל אחר שיצא תפלה קצרה שלא להבעית את העם שמא יאמרו מת בהיכל וכך היה מתפלל יהי רצון מלפניך ה' אלהינו שאם תהיה שנה זו שחונה תהיה גשומה ולא יסור שבט מבית יהודה ולא יהיו עמך בית ישראל צריכין לפרנסה ואל תכנס לפניך תפלת עוברי דרכים:"
},
{
"content": "ב. בשעת הקטרת הקטורת בקדש הקדשים כל העם פורשים מן ההיכל בלבד ואינן פורשים מבין האולם ולמזבח שאין פורשים מבין האולם ולמזבח אלא בשעת הקטרה בהיכל בכל יום ובשעת מתן דמים בהיכל כמו שביארנו בהלכות תמידין ואח\"כ נוטל דם הפר מזה שהוא מנדנדו ונכנס בו לקדש הקדשים ומזה ממנו שם שמונה הזיות בין בדי הארון ויוצא ומניחו בהיכל על כן הזהב שהיה שם ואחר כך יוצא מן ההיכל ושוחט את השעיר ומקבל את דמו ונכנס בו לקדש הקדשים ומזה ממנו שם שמונה הזיות בין בדי הארון ויוצא ומניחו על כן הזהב שני שבהיכל ואחר כך נוטל דם הפר מעל הכן ומזה ממנו על הפרוכת כנגד הארון שמונה הזיות ומניח דם הפר ונוטל דם השעיר ומזה ממנו על הפרוכת כנגד הארון שמונה הזיות ואח\"כ מערה דם הפר לתוך דם השעיר ומחזיר הכל למזרק שהיה בו דם הפר כדי שיתערבו יפה יפה ועומד לפנים ממזבח הזהב בין המזבח והמנורה ומתחיל להזות מדם התערובת על קרנות מזבח הזהב והוא מסבב והולך ומזה על הקרנות מבחוץ ומתחיל מקרן מזרחית צפונית לצפונית מערבית למערבית דרומית לדרומית מזרחית ועל כולן הוא נותן מלמטן למעלן חוץ מן האחרונה שהיתה לפניו שהוא נותן מלמעלן למטן כדי שלא יתלכלכו כליו וחותה הגחלים והאפר שבמזבח הזהב הילך והילך עד שמגלה זהבו ומזה מדם התערובת על טהרו של מזבח שבע פעמים בצד הדרום במקום ששלמו מתנות קרנותיו ויוצא ושופך שירי הדם על יסוד מערבי של מזבח החיצון:"
},
{
"content": "ואחר כך בא אצל שעיר המשתלח וסומך שתי ידיו על ראשו ומתודה וכך הוא אומר אנא השם חטאו עוו ופשעו לפניך עמך בית ישראל אנא השם כפר נא לחטאים ולעונות ולפשעים שחטאו ושעוו ושפשעו לפניך עמך בית ישראל ככתוב בתורת משה עבדך כי ביום הזה יכפר עליכם וגו' ואח\"כ משלח את השעיר למדבר ומוציא אימורי פר ושעיר שהכניס דמן לפנים ונותנן בכלי ומשלח השאר לבית הדשן לשריפה ויוצא לעזרת הנשים וקורא שם אחר שיגיע השעיר למדבר ואחר כך מקדש ופושט בגדי לבן וטובל ולובש בגדי זהב ומקדש ידיו ורגליו ועושה השעיר הנעשה בחוץ שהוא מכלל קרבנות מוסף היום ומקריב אילו ואיל העם שנאמר ויצא ועשה את עולתו ואת עולת העם ומקטיר האימורין של פר ושעיר הנשרפין ומקריב תמיד של בין הערבים ואחר כך מקדש ידיו ורגליו ופושט בגדי זהב וטובל ולובש בגדי לבן ומקדש ונכנס לקדש הקדשים ומוציא את הכף ואת המחתה ואח\"כ מקדש ופושט בגדי לבן וטובל ולובש בגדי זהב ומקדש ומקטיר קטרת של בין הערבים ומטיב את הנרות של בין הערבים כשאר הימים ואחר כך מקדש ידיו ורגליו ופושט בגדי זהב ולובש בגדי עצמו ויוצא לביתו וכל העם מלוין אותו עד ביתו ויום טוב היה עושה על שיצא בשלום מן הקדש:"
}
]}
