{
"page": "527",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/24/2016&lang=heb",
"date": "Tuesday, 16 Iyar 5776 / May 24, 2016",
"title": "הלכות עבודת יום הכפורים פרק חמישי",
"content": [
{
"content": "א. כל עבודות שעובד בבגדי לבן בפנים בהיכל צריך לעשותן על הסדר שביארנו ואם הקדים בהן מעשה לחבירו לא עשה כלום:"
},
{
"content": "ב. קטרת שחפנה קודם שחיטת הפר לא עשה כלום אע\"פ שהחפינה בעזרה צורך פנים בעבודת פנים היא וכן שעיר ששחטו קודם מתן דמו של פר לא עשה כלום אף על פי שהשחיטה בעזרה הרי דמו נכנס לפנים:"
},
{
"content": "ג. איל ושעיר המוספין שעשה אותן קודם עבודת היום אינן כלום:"
},
{
"content": "ד. הקדים דם השעיר לדם הפר בקדש הקדשים קודם שיגמור עבודתו יזה מדם הפר כמצותו ואח\"כ יביא שעיר אחר וישחוט אותו ויזה מדמו בקדש הקדשים כמצותו ויפסל הראשון הקדים דם השעיר לדם הפר במתנות שבהיכל על הפרוכת יחזור ויזה מדם השעיר פעם שנייה לאחר דם הפר:"
},
{
"content": "ה. נשפך הדם עד שלא גמר מתנות שבקדש הקדשים יביא דם אחר ויחזור ויזה בתחילה בקדש הקדשים:"
},
{
"content": "ו. גמר מתנות שבקדש הקדשים והתחיל במתנות שבהיכל ונשפך הדם עד שלא גמר יביא דם אחר ויתחיל מתחילת הזיות שבהיכל:"
},
{
"content": "ז. גמר מתנות שבהיכל והתחיל ליתן על מזבח הזהב ונשפך הדם עד שלא גמר יביא דם אחר ומתחיל מתחילת מתנות המזבח שכולן כפרה בפני עצמן הן:"
},
{
"content": "ח. גמר מתנות המזבח ואחר כך נשפך הדם אינו צריך להביא דם אחר ששפיכת השירים על מזבח החיצון אינה מעכבת ואם דם הפר הוא שנשפך קודם שיגמור כל המתנות הרי זה מביא פר אחר ויחפון קטרת פעם שנייה קודם שחיטת הפר ויקטיר הקטורת ואח\"כ יביא דמו ויזה ממנו:"
},
{
"content": "ט. ואין מטמא בגדים ואין נשרף בבית הדשן אלא הפר הזה האחרון שבו נגמרה הכפרה:"
},
{
"content": "י. נתערב לו דם הפר בדם השעיר קודם שיגמור ההזיות נותן אחת למעלה ושבע למטה לשם פר וחוזר ונותן אחת למעלה ושבע למטה לשם שעיר נתערבו במתנה אחרונה נותן אחת למטה לשם פר וחוזר ונותן אחת למעלה ושבע למטה לשם שעיר:"
},
{
"content": "יא. נתחלפו הכוסות ולא ידע אי זה הוא כוס דם הפר ואי זה הוא כוס דם השעיר נותן מאחד מהן אחת למעלה ושבע למטה ונותן מן השני אחת למעלה ושבע למטה (וחוזר ונותן מן הראשון אחת למעלה ושבע למטה) נמצא מכל מקום שנתן מדם הפר ואחריו מדם השעיר:"
},
{
"content": "יב. קיבל דם הפר בשתי כוסות וקיבל דם השעיר בשתי כוסות ונתערבו מקצת הכוסות ולא נודע כוס דם הפר מכוס דם השעיר הרי זה מזה כל ההזיות כמצותן מן הכוסות שלא נתערבו ושופך שירי אלו שהזה מהן על היסוד כמצוה ואותן הכוסות שנתערבו ישפכו לאמה:"
},
{
"content": "יג. פר יוה\"כ אף על פי שכהן גדול קונה משלו שנאמר פר החטאת אשר לו המקום הפקיר ממונו בו לכל אחיו הכהנים שאילו לא היה להן בו שותפות לא היו מתכפרין בו לפיכך אם מת כהן גדול קודם שישחט הפר הכהן שעומד תחתיו אינו מביא פר אחר אלא שוחט את של ראשון ואינו חטאת שמתו בעליה שתמות שאין חטאת הרבים מתה שחטת את הפר ומת קודם שיכפר בדמו הכהן האחר נכנס בדם זה ומכפר בו:"
},
{
"content": "יד. שני שעירי יום הכפורים מצותן שיהיו שוין במראה ובקומה ובדמים ולקיחתן כאחת אע\"פ שאינן שוין כשירין לקח אחד מהן היום ואחד למחר כשירים:"
},
{
"content": "טו. מת אחד מהן אם עד שלא הגריל מת יקח זוג לשני ואם משהגריל מת יביא שנים ויגריל עליהן בתחילה ורואה אי זהו שמת אם היה של שם אומר זה שעלה עליו הגורל לשם יתקיים תחתיו ואם היה המת של עזאזל יאמר זה שעלה עליו הגורל לעזאזל יתקיים תחתיו והשני מן השנים שהגריל עליהן בסוף ירעה עד שיפול בו מום וימכר ויפלו דמיו לנדבה שאין חטאת הצבור מתה:"
},
{
"content": "טז. פר ושעיר של יוה\"כ שאבדו והפריש אחרים תחתיהן וקרבו ונמצאו הראשונים ירעו עד שיסתאבו וימכרו ויפלו דמיהן לנדבה וכן אם נמצאו הראשונים קודם שיקרבו אלו יקרבו הראשונים וירעו השניים עד שיפול בהן מום ויפלו דמיהן לנדבה שאין חטאת הצבור מתה:"
},
{
"content": "יז. המום פוסל בשעיר המשתלח אפילו מום עובר וכן אם נעשה מחוסר זמן נפסל כגון שנשחטה אמו לחולה ביום הכפורים שדחייתו לעזאזל היא שחיטתו:"
},
{
"content": "יח. היה טריפה פסול שנאמר יעמד חי:"
},
{
"content": "יט. חלה השעיר ואין יכול להלך מרכיבו על כתפו ואפילו בשבת:"
},
{
"content": "כ. חלה המשלח הרי זה משלחו ביד אחר:"
},
{
"content": "כא. נטמא המשלח הרי זה נכנס למקדש ונוטלו ויוצא שנאמר ביד איש עתי המדברה ביד זה שהוכן אפילו נטמא:"
},
{
"content": "כב. דחפו ונפל השעיר ולא מת ירד אחריו וימיתנו בכל דבר שממיתו ואיברי שעיר זה מותרין בהנייה:"
},
{
"content": "כג. נפחתה תקרה של היכל לא היה מזה שנאמר באהל מועד:"
},
{
"content": "כד. מזבח שלא נתחנך בקטרת לא יזה עליו שנאמר מזבח קטרת הסמים:"
},
{
"content": "כה. חסר מן הקטרת אחד מסמניה או מעלה עשן חייב מיתה עליה שנאמר ולא ימות כי בענן אראה על הכפורת וכן חייב מיתה על ביאתו בלא מצוה לפיכך אם שגג בביאה והזיד בקטרת או שנכנס כקטרת שלימה עם החסירה חייב מיתה:"
},
{
"content": "כו. הקטיר מן הקטרת של קדש הקדשים כזית בהיכל חייב מיתה:"
},
{
"content": "כז. חפינת הקטורת עבודה והמחשבה פוסלת בה וכן חתיית הגחלים לקטורת נפסלת במחשבה שמכשירי קרבן כקרבן:"
},
{
"content": "כח. חפן בראשי אצבעותיו או מן הצדדין או ממטה למעלה או שחפן בידו זו ובידו זו וקרב זו לזו או שנתפזרה קטורת מידו על הארץ ואספה או שחפן חבירו ונתן לחפניו או שחפן ומת ונכנס שני במה שחפן ראשון כל אלו ספק ולא יקטיר ואם הקטיר הורצה:"
},
{
"content": "סליקו להו הלכות עבודת יוה\"כ בס\"ד:"
}
]}
