{
"page": "528",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/25/2016&lang=heb",
"date": "Wednesday, 17 Iyar 5776 / May 25, 2016",
"title": "הלכות מעילה - הקדמה",
"content": [
{
"content": "הלכות מעילה יש בכללן שלש מצות אחת מצות עשה ושתים מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) לשלם המועל אשר חטא בתוספת חומש וקרבן וזהו דין המועל (ב) שלא לעבוד בקדשים (ג) שלא לגזוז קדשים"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. אסור להדיוט ליהנות מקדשי השם בין מדברים הקרבין על גבי המזבח בין מקדשי בדק הבית וכל הנהנה בשוה פרוטה מקדשי השם מעל:"
},
{
"content": "ב. דברים שהותרו באכילה מן הקרבנות כגון בשר חטאת ואשם אחר זריקת דמן או שתי הלחם אחר זריקת דם שני הכבשים אין בהן מעילה אפילו אכל הזר מאלו וכיוצא בהן הואיל והן מותרין למקצת בני אדם ליהנות בהן כל הנהנה מהן לא מעל ואפילו נפסלו ונאסרו באכילה הואיל והיתה להן שעת היתר אין חייבין עליהן מעילה:"
},
{
"content": "ג. כל המועל בזדון לוקה ומשלם מה שפגם מן הקדש בראשו ואזהרה של מעילה מזה שנאמר לא תוכל לאכול בשעריך מעשר דגנך וגו' ונדריך מפי השמועה למדו שזו אזהרה לאוכל מבשר עולה הואיל וכולו לשם והוא הדין לשאר כל קדש שהוא להשם לבדו בין מקדשי המזבח בין מקדשי בדק הבית אם נהנה בהן שוה פרוטה לוקה מעל בשגגה משלם מה שנהנה ותוספת חומש ומביא איל בשני סלעים ומקריבו אשם ומתכפר לו וזהו הנקרא אשם מעילות שנאמר וחטאה בשגגה מקדשי ה' והביא את אשמו וגו' ואת אשר חטא מן הקודש ישלם ואת חמישיתו וגו' ושילום הקרן בתוספת חומש עם הבאת הקרבן מצות עשה:"
},
{
"content": "ד. תשלום הקרן והבאת האשם מעכבין הכפרה ואין החומש מעכב שנאמר באיל האשם איל ואשם מעכבין ואין החומש מעכב:"
},
{
"content": "ה. הביא מעילתו עד שלא הביא אשמו לא יצא נסתפק לו אם מעל או לא מעל פטור מן התשלומין ומן הקרבן והחומש הרי הוא כתחילת ההקדש ואם נהנה בו מוסיף חומש על החומש וכבר ביארנו כמה פעמים שהחומש אחד מארבעה מן הקרן עד שיהיה הוא וחומשו חמשה:"
},
{
"content": "ו. יש דברים שאין חייבין עליהן מעילה מדברי תורה אבל אסור ליהנות בהן מדברי סופרים והנהנה מהן משלם קרן בלבד ואינו מוסיף חומש ואינו מביא אשם:"
},
{
"content": "ז. כל קדשי מזבח בין קדשי קדשים בין קדשים קלים אסורין בגיזה ועבודה שנאמר לא תעבוד בבכור שורך ולא תגוז בכור צאנך והוא הדין לשאר קדשים והגוזז את השור או העובד בצאן לוקה מן התורה ותולש אינו כגוזז ויראה לי שאינו לוקה עד שיגזוז כדי רוחב הסיט כפול לא יהיה זה חמור משבת:"
},
{
"content": "ח. ספק קדשים כגון בהמה שהיא ספק בכור וכיוצא בה הרי הן אסורין בגיזה ועבודה והגוזז או העובד בהן אינו לוקה:"
},
{
"content": "ט. בהמת הקדש שנפל בה מום ונפדת כמו שביארנו אינה מותרת בגיזה ועבודה והרי היא באיסורה עד שתשחט נשחטה אחר פדיונה הותרה באכילה במה דברים אמורים כשקדם הקדשן את מומן או קדם מום עובר להקדשן אבל המקדיש בעלת מום קבוע למזבח אינה אסורה בגיזה ועבודה אלא מדבריהם נפדת הרי זו כחולין לכל דבר ותצא לחולין להגזז ולהעבד חוץ מן הבכור והמעשר שהקדושה חלה על גופן אף על פי שהן בעלי מומין קבועין מתחילתן ואינן יוצאין לחולין להגזז ולהעבד לעולם ואסור להרביע בבכור או בפסולי המוקדשין:"
},
{
"content": "י. מותר לתלוש את השיער לכתחילה מן הקדשים כדי להראות המום למומחה ואותו השיער שתלש או שנשר מן הבהמה או מן הבכור והמעשר הרי זה אסור בהנייה אפילו לאחר שישחטו מפני מומן גזירה שמא ישהה אותן הואיל ואינן באין לכפרה אבל צמר הנושר מן החטאת והאשם מותר בהנייה לאחר שחיטתן מפני מומן הואיל ולכפרה הן באין אינו משהה אותן ואם נתלש מן העולה הרי זה ספק וכל שיתלש מכל הקדשים אחר שנפל בהן מום הרי הוא מותר בהנייה שהרי לא תלש בידו חוץ מן הבכור והמעשר שאף הנתלש ממנו אחר שנפל בו מום אסור בהנייה:"
},
{
"content": "יא. השוחט בכור או שאר מוקדשין תולש את השיער מכאן ומכאן לעשות מקום לסכין ובלבד שלא יזיזנו ממקומו:"
},
{
"content": "יב. קדשי בדק הבית אסורין בגיזה ועבודה מדברי סופרים אבל מן התורה אינן אסורין לפיכך הגוזז אותן או העובד בהן אינו לוקה אבל מכין אותו מכת מרדות:"
},
{
"content": "יג. המקדיש עובר למזבח אמו אסורה בעבודה מדברי סופרים מפני שעבודתה מכחשת את העובר גזרו בה והרי היא מותרת בגיזה שאין בזה הפסד לולד הקדיש אבר אחד מן הבהמה בין לבדק הבית בין למזבח הרי הדבר ספק אם אסורה כולה בגיזה ועבודה או אינה אסורה לפיכך אין לוקין עליה:"
}
]}
