{
"page": "540",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/6/2016&lang=heb",
"date": "Monday, 29 Iyar 5776 / June 6, 2016",
"title": "הלכות קרבן פסח פרק חמישי",
"content": [
{
"content": "א. מי שהיה טמא בשעת שחיטת הפסח שאין שוחטין עליו או שהיה בדרך רחוקה או נאנס באונס אחר או ששגג ולא הקריב בראשון הרי זה מביא פסח בארבעה עשר לחדש השני בין הערבים ושחיטת פסח זה מצות עשה בפני עצמו ודוחה את השבת שאין השני תשלומין לראשון אלא רגל בפני עצמו לפיכך חייבין עליו כרת:"
},
{
"content": "ב. כיצד מי ששגג או נאנס ולא הקריב בראשון אם הזיד ולא הקריב בשני חייב כרת ואם שגג או נאנס אף בשני פטור הזיד ולא הקריב בראשון הרי זה מקריב בשני ואם לא הקריב בשני אף על פי ששגג הרי זה חייב כרת שהרי לא הקריב קרבן ה' במועדו והיה מזיד אבל מי שהיה טמא או בדרך רחוקה ולא עשה את הראשון אע\"פ שהזיד בשני אינו חייב כרת שכבר נפטר בפסח ראשון מן הכרת:"
},
{
"content": "ג. ומי שהיה בדרך רחוקה ושחטו וזרקו עליו את הדם אע\"פשבא לערב לא הורצה וחייב בפסח שני:"
},
{
"content": "ד. טמא שיכול ליטהר בפסח ראשון שלא טבל אלא ישב בטומאתו עד שעבר זמן הקרבן וכן ערל שלא מל עד שעבר זמן הקרבן הרי זה מזיד בראשון לפיכך אם לא עשה את השני אפילו בשגגה חייב כרת:"
},
{
"content": "ה. כשם שמילת עצמו מעכבתו מלעשות פסח כך מילת בניו הקטנים ומילת כל עבדיו בין גדולים בין קטנים מעכבת אותו שנאמר המול לו כל זכר ואז יקרב לעשותו ואם שחט קודם שימול אותם הפסח פסול וכן טבילת אמהותיו לשם עבדות מעכבתו ודבר זה מפי הקבלה שהטבילה לשפחות כמילה לעבדים:"
},
{
"content": "ו. הקטן אין מילת עבדיו וטבילת שפחותיו מעכבתו מלהמנות על הפסח שנאמר וכל עבד איש להוציא את הקטן:"
},
{
"content": "ז. גר שנתגייר בין פסח ראשון לפסח שני וכן קטן שהגדיל בין שני פסחים חייבין לעשות פסח שני ואם שחטו עליו בראשון פטור:"
},
{
"content": "ח. נשים שנדחו לשני בין מפני האונס והשגגה בין מפני הטומאה ודרך רחוקה הרי פסח שני להם רשות רצו שוחטין רצו אין שוחטין לפיכך אין שוחטין עליהן בפני עצמן בשבת בפסח שני אבל אם היתה האשה אחת מבני חבורה מותר ואי זו היא דרך רחוקה חמשה עשר מיל חוץ לחומת ירושלים:"
},
{
"content": "ט. מי שהיה בינו ובין ירושלים יום ארבעה עשר עם עליית השמש חמשה עשר מיל או יתר הרי זה דרך רחוקה היה בינו ובינה פחות מזה אינו בדרך רחוקה מפני שהוא יכול להגיע לירושלים אחר חצות כשיהלך ברגליו בנחת הלך ולא הגיע מפני שעכבוהו הבהמות בדחקם או שהיה בירושלים וחיה חולה ברגליו ולא הגיע לעזרה עד שעבר זמן הקרבן הרי זה אנוס ואינו בדרך רחוקה מי שהיה חבוש חוץ לחומת ירושלים והבטיחוהו לצאת לערב שוחטין עליו וכשיצא לערב יאכל בד\"א כשהיה חבוש ביד ישראל אבל אם היה חבוש ביד עכו\"ם אין שוחטין עליו עד שיצא ואם שחטו עליו ויצא הרי זה אוכל ואם לא יצא פטור מלעשות פסח שני שהרי נשחט עליו וכן האונן והחולה והזקן שהם יכולין לאכול ששחטו עליהן ואחר שנזרק הדם נטמאו במת והרי אינן יכולין לאכול הרי אלו פטורין מלעשות פסח שני:"
},
]}
