{
"page": "546",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/12/2016&lang=heb",
"date": "Sunday, 6 Sivan 5776 / June 12, 2016",
"title": "הלכות חגיגה - הקדמה",
"content": [
{
"content": "הלכות חגיגה יש בכללן שש מצות ארבע מצות עשה ושתים מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) להראות פני ה' (ב) לחוג בשלש רגלים (ג) לשמוח ברגלים (ד) שלא יראה ריקם (ה) שלא יעזוב לוי מלשמחו וליתן לו מתנותיו ברגלים (ו) להקהיל את העם בחג הסכות במוצאי שמיטה"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. שלש מצות עשה נצטוו ישראל בכל רגל משלש רגלים ואלו הן:"
},
{
"content": "הראייה שנאמר יראה כל זכורך והחגיגה שנאמר תחוג לה' אלהיך והשמחה שנאמר ושמחת בחגך הראייה האמורה בתורה היא שנראה פניו בעזרה ביום טוב הראשון של חג ויביא עמו קרבן עולה בין מן העוף בין מן הבהמה ומי שבא לעזרה ביום ראשון ולא הביא עולה לא דיו שלא עשה מצות עשה אלא עובר על לא תעשה שנאמר לא יראו פני ריקם ואינו לוקה על לאו זה שהרי לא עשה מעשה החגיגה האמורה בתורה היא שיקריב שלמים ביום טוב הראשון של חג בבואו להראות והדבר ידוע שאין השלמים באים אלא מן הבהמה ושתי מצוות אלו שהן הראייה והחגיגה אין הנשים חייבות בהן והשמחה האמורה ברגלים היא שיקריב שלמים יתר על שלמי חגיגה ואלו הם הנקראים שלמי שמחת חגיגה שנאמר וזבחת שלמים ואכלת שם ושמחת לפני ה' אלהיך ונשים חייבות במצוה זו:"
},
{
"content": "ב. הראייה והחגיגה אין להן שיעור מן התורה שנאמר איש כמתנת ידו וגו' אבל מדברי סופרים שלא יהא קרבן עולת ראייה פחות משוה מעה כסף ולא שלמי חגיגה פחות משוה שתי כסף ומצוה להביא כפי עשרו שנאמר כמתנת ידו:"
},
{
"content": "ג. שלמי שמחה לא נתנו בהן חכמים שיעור בעת שיעלה אדם לירושלים לחוג אם היו בידו קרבנות הראייה יביאם או יעלה עמו כסף לקנות בו הקרבן ואם אין בידו כסף לא יביא שוה כסף אפילו היה בידו שוה כמה זהובים אסור לו לעלות ריקם בלא כסף ולא קרבן ולמה אסרו שיעלה בידו שוה כסף גזירה שמא לא ימצא למכור או שמא ימצאו המעות סיגים:"
},
{
"content": "ד. מי שלא הקריב ביום טוב הראשון עולת ראייתו ושלמי חגיגתו הרי זה מקריבן בשאר ימות הרגל שנאמר שבעת ימים תחוג לה' אלהיך מלמד שכולן ראויין לחגיגה וכולן תשלומי ראשון הם:"
},
{
"content": "ה. ומצוה להקדים ולהקריב בראשון לא הקריב בראשון בין שוגג בין מזיד יקריב בשני וכל המאחר הרי זה מגונה ועליו נאמר נוגי ממועד אספתי:"
},
{
"content": "ו. עבר הרגל ולא חג אינו חייב באחריותו ועל זה וכיוצא בו נאמר מעוות לא יוכל לתקון:"
},
{
"content": "ז. מי שלא חג ביום טוב הראשון של חג הסוכות חוגג את כל הרגל וביום טוב האחרון שהוא שמיני ואף השמיני תשלומי ראשון הוא וכן מי שלא חג ביום חג השבועות חוגג כל שבעה ויש לו תשלומין כל ששת ימים שלאחר חג השבועות ודבר זה מפי השמועה נאמר שחג השבועות כחג המצות לתשלומין:"
},
{
"content": "ח. עולת ראיה ושלמי חגיגה אינן דוחין לא את השבת ולא את הטומאה לפי שאין להן זמן קבוע כקרבנות הצבור שאם אינו חוגג היום חוגג למחר כמו שביארנו אבל דוחין את יום טוב ואף על פי שאין מקריבין ביום טוב נדרים ונדבות מקריבין עולת ראייה ושלמי חגיגה ושלמי שמחה שאין אלו נדרים ונדבות אלא חובות:"
},
{
"content": "ט. כשמקריב המקריב עולת ראייתו ושלמי חגיגתו ושמחתו ביום טוב סומך עליהן בכל כחו כדרך שעושה בשאר הימים אע\"פ שסמיכה אינה מעכבת כמו שביארנו במעשה הקרבנות לא גזרו עליה משום שבות:"
},
{
"content": "י. המפריש עולת ראייתו ומת היורשין חייבין להביאה מותר להקריב בחולו של מועד נדרים ונדבות שנאמר אלה תעשו לה' במועדיכם לבד מנדריכם ונדבותיכם מכלל שקרבין ברגל לעולותיכם כמו עולת מצורע ועולת יולדת ולמנחותיכם להביא מנחת חוטא ומנחת קנאות ולשלמיכם לרבות שלמי נזיר הכל קריבין במועד ואין קריבין ביום טוב:"
},
{
"content": "יא. ומי שהיה לו אוכלים מרובים ונכסים מועטין מביא שלמי חגיגה מרובין ועולות ראייה מועטין היו לו אוכלין מועטין ונכסים מרובין מביא עולות ראייה מרובות ושלמי חגיגה מועטות היו זה וזה מועט על זה אמרו לא יפחות ממעה לעולה ושתי כסף לשלמים זה וזה מרובה על זה נאמר כברכת ה' אלהיך אשר נתן לך:"
}
]}
