{
"page": "586",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/22/2016&lang=heb",
"date": "Friday, 16 Tammuz 5776 / July 22, 2016",
"title": "הלכות טומאת מת פרק ששי",
"content": [
{
"content": "א. עצמות הדג ועורו העושה מהן כלים אינן מקבלין טומאה כלל לא מדברי תורה ולא מדברי סופרים וכן ירוקה שעל פני המים וכיוצא בה שכל מה שבים טהור כמו שיתבאר בהלכות כלים לפיכך העושה אהל מעור הדג או מצמר שגדל בים אין עצמו של אהל זה מקבל טומאה אע\"פ שמביא את הטומאה לכל אשר יהיה תחתיו כשאר אהלים:"
},
{
"content": "ב. כלי גללים וכלי אבנים וכלי אדמה אינן מקבלין טומאה לא מדברי תורה ולא מדברי סופרים בין טומאת מת בין שאר הטומאות וכן כלי עץ העשוי לנחת כגון התיבה והמגדל והכוורת שהן מחזיקין ארבעים סאה בלח ויהיה להם שולים אינן מקבלין טומאה כלל לא מדברי תורה ולא מד\"ס ואלו הן הנקראין כלי עץ הבא במדה:"
},
{
"content": "ג. כלי עץ פשוטיהם טהורים מקבליהם טמאים כלי חרש פשוטיהן טהורין ומקבליהן טמאין ואינן טמאין אלא מאוירן או בהיסט הזב אפילו נגע כלי חרש במת מגבו אינו מתטמא ואם נכנסה טומאה מן הטומאות באוירו ואף על פי שלא נגעה בו נטמא היה כלי חרש עם המת באהל נטמא שהרי הטומאה נכנסה באוירו ואם היה מוקף צמיד פתיל הוא ומה שבתוכו טהור כמו שנתפרש בתורה שאין טומאה נכנסה לו אלא מפתחו ובהיסט הזב שהרי הוא כמי שנגע בכולו:"
},
{
"content": "ד. העושה גולל מדבר שאינו מקבל טומאה כגון שהניח על גבי הקבר אבן או כלי אדמה או כלי עץ הבא במדה או כלי חרש המוקף צמיד פתיל או עור הדג ועצמו וכיוצא באלו הנוגע בהן טמא טומאת שבעה משום נוגע בגולל ואם פרשו מלהיות גולל או שהסיר את המת מתחתיהן הרי הן טהורין וכן בהמה שכפתה ועשה אותה גולל הנוגע בה טמא טומאת שבעה כל זמן שהיא גולל התיר הבהמה הרי היא טהורה כשאר הבהמות וכן חבית שהיא מלאה משקין מוקפת צמיד פתיל ועשה אותה גולל למת הנוגע בה טמא טומאת שבעה והחבית והמשקין טהורין:"
},
{
"content": "ה. קורה שעשאה גולל לקבר בין עומדת בין מוטה על צדה אין טמא אלא כנגד פתח הקבר בלבד והנוגע בקצה המונח חוץ לקבר טהור עשה ראשה גולל לקבר והרי היא עומדת על הקבר כמו אילן הנוגע ממנה בד' טפחים סמוך לקבר טמא משום גולל ומד' ולמעלה טהור במה דברים אמורים בזמן שהוא עתיד לקוץ אותה אבל אם אינו עתיד לקוץ אותה כולה גולל:"
},
{
"content": "ז. גל של צרורות שעשאהו גולל לקבר אין טמא אלא סדר הפנימי שהוא צרכו של קבר אבל הנוגע בשאר האבנים טהור:"
},
{
"content": "ח. ארון שהוא חקוק בסלע והניחו בו המת וכסוהו בגולל הנוגע בסלע בכ\"מ טהור והנוגע בגולל טמא למה זה דומה לבור גדול מלא מתים ואבן גדולה על פיה שאין טמא אלא כנגד חללה ואם בנה נפש על גבה הרי זו כקבר סתום ומטמא מכל סביביו היתה הארון החקוקה בסלע רחבה מלמטה וצרה מלמעלה והמת בתוכה הנוגע בה מלמטן טהור ומלמעלן טמא שהרי הצדדין מלמעלה סמכו על גבי המת ונעשו כגולל היתה הארון רחבה מלמעלה וצרה מלמטה הנוגע בה מ\"מ טמא היתה שוה הנוגע בה מטפח הסמוך לקרקעיתה ולמעלה טמא מטפח ולמטה טהור ניקב ארון בסלע והכניס המת בתוכה כמו נגר הנוגע בה מ\"מ טהור חוץ ממקום פתחה:"
},
]}
