{
"page": "596",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/1/2016&lang=heb",
"date": "Monday, 26 Tammuz 5776 / August 1, 2016",
"title": "",
"content": [
{
"content": "א. ארובה שהיא באמצע תקרת הבית בין שיש בה פותח טפח בין שאין בה פותח טפח והיתה טומאה תחת תקרת הבית כנגד ארובה טהור שהרי הוא גלוי לאויר ושאר הבית טמא היתה טומאה כנגד ארובה בלבד כל הבית טהור היתה מקצת הטומאה תחת התקרה ומקצתה תחת ארובה אם היה בארובה פותח טפח הבית כולו טמא וכנגד כל הארובה טמא אין בה פותח טפח אם יש בטומאה כדי שתתחלק וימצא כשיעור תחת התקרה וכשיעור תחת הארובה הכל טמא ואם לאו הבית טמא וכנגד הארובה טהור היה בארובה פותח טפח ונתן אדם רגלו מלמעלה על הארובה נעשה הכל אהל אחד ובין שהיתה הטומאה תחת התקרה בלבד או תחת הארובה בלבד הכל טמא הבית ומה שכנגד ארובה והאדם שעירב את הטומאה טמא מפני שנעשה אהל על הטומאה אין בארובה פותח טפח והיתה הטומאה תחת התקרה זה שנתן רגלו מלמעלה טהור שאין טומאה יוצאת לו בפחות מטפח היתה הטומאה תחת הארובה אם טומאה קדמה את רגלו טמא שהרי האהיל על הטומאה אם רגלו קדמה את הטומאה טהור שהרי רגלו מקצת האהל ואין טומאה יוצאת לו:"
},
{
"content": "ג. בית וארובה באמצע תקרת הבית ועלייה על גביו וארובה אחרת יש באמצע תקרת העלייה והארובות מכוונות זו למעלה מזו בין שיש בארובות פותח טפח בין שאין בהן פותח טפח וטומאה בבית כנגד הארובות טהור והשאר טמא היתה טומאה כנגד ארובות הרי הבית כולו טהור היו בארובות פותח טפח והטומאה בין תחת תקרת הבית בין כנגד ארובות ונתן דבר שהוא מקבל טומאה בין למעלה מארובת הבית בין למעלה מארובת העלייה הכל טמא שאין דבר טמא חוצץ נתן דבר שאינו מקבל טומאה על ארובת הבית הבית טמא והעלייה טהורה נתנו על ארובת העלייה הבית והעלייה טמאים וכנגדו מלמעלה ולשמים טהור אין בארובות פותח טפח והטומאה תחת תקרת הבית ונתן בין דבר המקבל טומאה ובין דבר שאינו מקבל טומאה בין על ארובת הבית בין על ארובת העלייה אין טמא אלא הבית שאין טומאה יוצאת לעלייה בפחות מטפח היתה הטומאה כנגד ארובות ונתן דבר שהוא מקבל טומאה בין למעלן בין למטן הבית והעלייה טמאין שהרי עירב את הטומאה נתן דבר שאינו מקבל טומאה בין למעלן בין למטן אינו טמא אלא הבית וכל אלו הדינין בעושה ארובה אבל תקרה שנפחתה מאיליה שיעורה מלא אגרוף כמו שביארנו:"
},
{
"content": "ד. הפוחת את המעזיבה עד שעשה ארובה בתוך תקרת הבית כדי שתכנס בה רגל הערש והיתה רגל הערש סותמת את הארובה אם יש בה פותח טפח וטומאה בבית אף העלייה טמאה שאין כלי המקבל טומאה חוצץ ואם אין בה פותח טפח העלייה טהורה והרגל שלמטה טמאה ככלים המאהילים נפחתה המעזיבה מאיליה שיעורה מלא אגרוף כמו שביארנו:"
},
{
"content": "ה. ארובה שבתוך תקרת הבית וקדרה מונחת על הארץ ומכוונת כנגד ארובה שאם תעלה תצא בצמצום מן הארובה והיתה טומאה תחת הקדרה רצוצה בינה ובין הארץ או שהיתה הטומאה בתוך הקדרה או על גבה טומאה בוקעת ועולה בוקעת ויורדת ואין טמא אלא כנגדה והבית כולו טהור היתה הקדרה גבוהה מן הארץ טפח וטומאה תחתיה או תחת תקרת הבית הבית כולו טמא ותחת הקדרה טמא שהרי הוא אהל אבל תוך הקדרה וגבה טהור שאין כלי חרש מטמא מגבו והרי אויר הקדרה גלוי לאוירו אם היה כלי בתוכה או למעלה על גבה טהור היתה טומאה בתוכה או על גבה הבית כולו טהור שהרי הטומאה כנגד ארובה בלבד היתה הקדרה תחת הארובה והארובה גדולה מן הקדרה שאם תעלה הקדרה ותצא מן הארובה נמצא בינה ובין שפתי הארובה פותח טפח אף על פי שהקדרה גבוהה מן הארץ טפח וטומאה בתוכה או על גבה או תחתיה הבית טהור היתה הקדרה מונחת בצד אסקופת הבית שאם תעלה נמצא ממנה פותח טפח לפנים מן המשקוף והיתה טומאה רצוצה תחתיה או בתוכה או על גבה טומאה בוקעת ועולה בוקעת ויורדת היתה גבוהה מן הארץ טפח וטומאה תחתיה או בבית תחתיה והבית טמא שהכל אהל אחד ותוכה וגבה טהור היתה הטומאה בתוכה או על גבה הבית טמא מפני שהיא נוגעת במשקוף טפח וכן תחתיה טמא מפני שהטומאה יוצאה לתחתיה מן הבית שהכל אהל אחד לפיכך אם לא היתה נוגעת במשקוף בפותח טפח או שהיתה בצד המשקוף וטומאה תחתיה אין טמא אלא תחתיה אבל הבית טהור:"
},
]}
