{
"page": "606",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/11/2016&lang=heb",
"date": "Thursday, 7 Av 5776 / August 11, 2016",
"title": "הלכות פרה אדומה - הקדמה",
"content": [
{
"content": "הלכות פרה אדומה יש בכללן שתי מצות עשה וזהו פרטן:"
},
{
"content": "(א) דין פרה אדומה (ב) דין טומאת מי נדה וטהרתן"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. מצות פרה אדומה שתהיה בת שלש שנים או בת ארבע ואם היתה זקנה כשירה אלא שאין ממתינין לה שמא תשחיר ותפסל ואין לוקחין עגלה ומגדלין אותה שנאמר ויקחו אליך פרה ולא עגלה לא מצאו אלא עגלה פוסקין עליה דמים ותהיה אצל בעליה עד שתגדיל ותעשה פרה ולוקחין אותה מתרומת הלשכה:"
},
{
"content": "ג. היו בה שתי שערות עיקרן מאדים וראשן משחיר עיקרן משחיר וראשן מאדים הכל הולך אחר העיקר וגוזז במספרים את ראשן המשחיר ואינו חושש משום גיזה בקדשים שאין כוונתו לגוז:"
},
{
"content": "ד. וצריך שישאר מן המאדים כדי שינטל בזוג שכל שערה שאינה ניטלת בזוג הרי היא כאילו אינה לפיכך אם היו בה שתי שערות לבנות או שחורות שאינן נלקטין בזוג הרי זו כשירה:"
},
{
"content": "ו. היתה בה יבלת וחתכה אף על פי שצמח במקומה שיער אדום פסולה:"
},
{
"content": "ט. נשחטה לשם חולין תפדה ואינה מכפרת נשחטה על גב מערכתה אין לה פדיון עולמית:"
},
{
"content": "י. לקחו פרה ומצאו אחרת נאה ממנה ה\"ז תפדה שלא במום:"
},
{
"content": "יא. אף כהן הדיוט כשר לשרפת הפרה שנאמר ונתתם אותה אל אלעזר הכהן ועדיין אהרן היה קיים ומפי השמועה למדו זו נעשית באלעזר ושאר כל הפרות בין בכהן גדול בין בכהן הדיוט:"
},
{
"content": "יב. והעושה אותה לובש ארבעה כלים של כהן הדיוט בין שעשאה כהן הדיוט בין שעשאה כ\"ג:"
},
{
"content": "יג. כל העוסקין בפרה מתחלה ועד סוף שהיו טבולי יום כשירים למעשה הפרה ולקדש ולהזות מאפרה ואף ע\"פ שעדיין לא העריב שמשן שזה שנאמר בכל הפרשה איש טהור הוא הטהור למעשר שני אף על פי שאינו טהור לתרומה עד שיעריב שמשו הרי זה טהור לפרה:"
},
{
"content": "יד. הצדוקין היו אומרים שאין מעשה הפרה כשר אלא במעורבי שמש לפיכך היו ב\"ד בבית שני מטמאין את הכהן השורף את הפרה בשרץ וכיוצא בו וטובל ואח\"כ עוסק בה כדי לבטל דברי אלו הזדים שמורים מהעולה על רוחם לא מן הקבלה וכן כל הכלים שמכניסין לתוכם אפר הפרה כולם טבולי יום:"
},
{
"content": "טו. החותך שפופרת של קנה להניח בה אפר חטאת יטמא אותה ויטבלנה ואחר כך יניח בה והחותכה והמטבילה טעון טבילה מפני שעשאוה כטמא מת בז' שלו ולפיכך אינה צריכה הזאה שלישי ושביעי אלא מטמאה כדי להראות לצדוקין ומטבילה ונותן בה:"
}
]}
