{
"page": "609",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/14/2016&lang=heb",
"date": "Sunday, 10 Av 5776 / August 14, 2016",
"title": "הלכות פרה אדומה פרק רביעי",
"content": [
{
"content": "א. אין שוחטין שתי פרות אדומות כאחת שנאמר ושחט אותה:"
},
{
"content": "ב. לא רצתה פרה לצאת אין מוציאין עמה שחורה שלא יאמרו שחורה שחטו ולא אדומה שלא יאמרו שתים שחטו:"
},
{
"content": "ג. פרה שנשחטה שלא לשמה או שקיבל או שהזה שלא לשמה או לשמה ושלא לשמה או שלא לשמה ולשמה או שנעשית שלא בכהן או במחוסר בגדים או שעשאה בבגדי זהב או בבגדי חול פסולה שחטה על מנת לאכול מבשרה או לשתות מדמה כשירה לפי שלא נאמר בה ריח ניחוח:"
},
{
"content": "ד. קיבל דמה בכלי פסולה שנאמר ולקח אלעזר הכהן מדמה באצבעו מצוותה מצות יד ולא מצות כלי:"
},
{
"content": "ה. הזה בכלי אפילו אחת מהן הזאתו פסולה הזה אחת מהן בשמאלו פסולה הזו שבעה כהנים הזייתן כאחד הזייתן פסולה זה אחר זה כשירה הזה ולא כיון כנגד ההיכל פסולה שנאמר אל נכח פני אהל מועד עד שיכוין כנגד ההיכל ויהיה רואהו וכן אם שחטה או שרפה שלא כנגד ההיכל פסולה שנאמר ושחט אותה לפניו:"
},
{
"content": "ו. במה דברים אמורים שהזה או שרף או שחט כנגד הדרום או כנגד צפון או שהיה אחוריו למקדש אבל אם עמד בין מזרח ומערב ופניו כנגד ההיכל אף על פי שלא כיון כנגד [ההיכל] בדקדוק כשירה:"
},
{
"content": "ט. הזה מדמה בלילה אפילו הזה שש הזיות ביום ואחת בלילה פסולה:"
},
{
"content": "י. שחטה חוץ ממקום שריפתה אפילו שחטה לפנים מן החומה פסולה:"
},
{
"content": "יא. שרפה חוץ ממערכה שנשחטה עליה או שחלקה לשנים ושרפה בשתי מערכות או ששרף שתים במערכה אחת פסולה ואם אחר שנעשית אפר מביא אחרת שורף על גבה ואינו חושש:"
},
{
"content": "יג. הפרה אינה נפסלת בלינה לפיכך אם נשחטה היום והזה דמה כהלכתו ונשרפה למחר כשירה:"
},
{
"content": "יד. שרפה אונן או מחוסר כפרה כשירה:"
},
{
"content": "טו. שרפה שלא בקידוש ידים ורגלים פסולה מפני שמעשיה כעין עבודה והיכן מקדש ידיו ורגליו בכלי שרת בפנים ואם קידש בחוץ ומכלי חול אפילו במקידה של חרס כשר הואיל וכל מעשיה בחוץ וכן כשמטבילין את הכהן השורף אחר שמטמאין אותו כמו שביארנו אינו צריך לחזור ולקדש הואיל וכל מעשיה בטבולי יום:"
},
{
"content": "טז. שרפה שלא בעצים או בכל עצים אפילו בקש או בגבבא כשירה ומצוותה שלא ימעט לה עצים מן הראוי לה אבל מרבה הוא לה חבילי אזוב ואזוב יון בזמן שרפה כדי להרבות את האפר ויש לו להרבות עצים בשריפתה עד שתעשה אפר אבל משתעשה אפר אם הוסיף בה אפילו עץ אחד הרי זה כמערב אפר מקלה באפר הפרה:"
},
{
"content": "יז. כל מעשה הפרה מתחלה ועד סוף אינו אלא ביום ובזכרי כהונה והמלאכה פוסלת בה עד שתעשה אפר אבל משתעשה אפר אם כנס אפרה בלילה או שכנסתו אשה או שעשה מלאכה אחרת בשעת כניסתו ה\"ז כשירה ומנין שאסיפת האפר בכל אדם מישראל חוץ מחרש שוטה וקטן שנאמר ואסף איש טהור מכלל שאינה צריכה כהן וכאילו אמר אדם טהור בין איש בין אשה ומניין שהמלאכה פוסלת בה שנאמר ושחט אותה מפי השמועה למדו שלא בא הכתוב אלא ללמד שאם נתעסק בדבר אחר בשעת שחיטתה פסלה ונאמר ושרף את הפרה לעיניו שיהיו עיניו בה ללמד שהמלאכה פוסלת בה משעת שחיטה עד שתעשה אפר וכל העוסק בשריפתה ועשה מלאכה אחרת פסלה עד שתעשה אפר:"
},
{
"content": "יח. שחט את הפרה ונשחטה בהמה אחרת עמה או נחתכה דלעת עמה כשירה שהרי לא נתכוון למלאכה אף ע\"פ שהבהמה שנשחטה עמה כשירה לאכילה שאין שחיטת החולין צריכה כוונה אבל אם נתכוון לחתוך הדלעת ונחתכה בשעת שחיטה פסולה שהרי עשה עמה מלאכה:"
}
]}
