{
"page": "619",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/24/2016&lang=heb",
"date": "Wednesday, 20 Av 5776 / August 24, 2016",
"title": "הלכות פרה אדומה פרק ארבעה עשר",
"content": [
{
"content": "א. כלי חרס שהיה בו אפר חטאת ונגע בו שרץ מצדו טהור שאין כלי חרס מטמא מגבו אפילו לגבי חטאת הניח הכלי על גבי השרץ אע\"פ שלא נטמא הכלי הרי האפר טמא שנאמר והניח מחוץ למחנה במקום טהור ואין זה מקום טהור ולא על גבי השרץ בלבד אלא אפילו הניחו על גבי אוכל שני וכיוצא בו מדבריהם שטומאתן טומאה קלה והם מדברי סופרים הרי נטמא האפר שנאמר במקום טהור שלא יהיה על [גבי] שום טומאה בעולם וכן כלי חרס שהיה בו אפר חטאת ונתון על ארובה שבבית טמא אם היה הכלי משולשל לבית נטמא האפר ואף על פי שאין בארובה פותח טפח ואם לא היה משולשל אם היה בארובה פותח טפח טמא:"
},
{
"content": "ב. היה הכלי של אבן בין שיש בה פותח טפח בין שאין בה האפר טהור:"
},
{
"content": "ג. וכן כלי שיש בו אפר או מים מקודשים ומוקף צמיד פתיל ונתון באהל המת הרי האפר והמים טמאים שאין אפר החטאת ניצלת בצמיד פתיל שנאמר במקום טהור ואין זה מקום טהור:"
},
{
"content": "ד. וכן אוכלין ומשקין של קדש אינן ניצלין בצמיד פתיל אבל מים שאינן מקודשין וכלי ריקן הטהור לחטאת ניצל בצמיד פתיל במה דברים אמורים כשהיו הבעלים טהורים אבל אם נטמאו הבעלים נפסלו המים בכל מקום שהן כיצד היו מימיו מוקפין צמיד פתיל והוא והם באהל המת שניהן טמאים היה הוא מבחוץ והמים שאינן מקודשין מבפנים שניהן טהורין הוא בפנים והמים בחוץ כשם שהוא טמא כך מימיו פסולין:"
},
{
"content": "ו. כלי שיש בו מי חטאת וכלי שיש בו קדש שנגעו זה בזה הרי נטמא כלי של חטאת וכל שיש בו אבל כלי הקדש טהור כשהיה וכן אם נגע הטהור לחטאת בשניהן בשתי ידיו כשהן מונחין על הארץ הרי נטמא של חטאת שהרי הטהור לחטאת נטמא בנגיעת הכלי שאינו טהור לחטאת כמו שביארנו וחזר וטימא את מי חטאת:"
},
{
"content": "ז. הגביה שני הכלים בשתי ידיו שניהן טמאין זה של חטאת נטמא מפני שנגע בו אדם שנגע בכלי שאינו טהור לחטאת ושל קודש נטמא מפני זה שהגביהו והוא טמא בנשיאת מי נדה שהן מטמאין במשא מפני שנטמאו מחמת הכלי של קדש לפיכך אם היה הכלי של קדש כרוך בנייר והגביה בנייר ולא נגע בו והגביה החטאת בידו שנייה שניהן טהורין שהרי לא נגע בכלי ולא נטמא לחטאת אבל אם היה נוגע בכלי הקדש בידו אפילו היה של חטאת בנייר שניהם טמאין:"
},
{
"content": "ט. כל ספק הטומאות שהוא טהור לגבי תרומה כמו שיתבאר הרי הוא טהור לחטאת וכל הספיקות שתולין בהן את התרומה אם נולדו בחטאת הרי אלו נשפכין ואם נעשו טהרות על גבי אותן כלים ואדם שנולדו להן ספיקות אלו שהחטאות נשפכין עליהן הרי אותן הטהרות תלויות והרפפות אינן ככלים והרי הן טהורות לתרומה ולקודש ולחטאת:"
},
{
"content": "י. דבילה של תרומה שנפלה לתוך מי חטאת ונטלה ואכלה אם יש בה כביצה המים טמאין בין שהיתה הדבילה טמאה בין שהיתה טהורה שכל האוכלין אפילו אוכל קודש אינו טהור לחטאת והאוכלה חייב מיתה מפני שאכל תרומה טמאה ואם אין בה כביצה המים בטהרתן שאין האוכל מטמא אחרים עד שיהיה בו כביצה בין לתרומה בין לקדש בין לחטאת:"
}
]}
