{
"page": "621",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/26/2016&lang=heb",
"date": "Friday, 22 Av 5776 / August 26, 2016",
"title": "הלכות טומאת צרעת - הקדמה",
"content": [
{
"content": "הלכות טומאת צרעת יש בכללן שמונה מצות שש מצות עשה ושתים מצות לא תעשה וזה הוא פרטן:"
},
{
"content": "(א) להורות בצרעת אדם כדינה הכתוב בתורה (ב) שלא יקוץ סימני טומאה (ג) שלא יגלח הנתק (ד) שיהיה המצורע מפורסם בקריעת בגדיו ופריעת ראשו ועטייה על שפם (ה) טהרת צרעת (ו) שיגלח המצורע את כל שערו כשיטהר (ז) דין צרעת הבגד (ח) דין צרעת הבית"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. צרעת עור הבשר הוא שילבין מקום מן העור ותהיה הלבנונית כקרום ביצה ומקרום ביצה ולמעלה אבל לבנונית שהיא דיהה מקרום הביצה ולמטה אינה צרעת אלא בוהק הוא:"
},
{
"content": "ב. וד' מראות יש בצרעת עור הבשר ואלו הן:"
},
{
"content": "לובן עז ביותר שאין למעלה ממנו שהוא נראה בעור הבשר כשלג הוא הנקרא בהרת ולובן שהוא דיהה מזה מעט שנראה כצמר נקי של כבש בן יומו הוא הנקרא שאת ולבן שדיהה מן השאת מעט שנראה כסיד ההיכל הוא תולדת הבהרת ונקראת ספחת ולובן שדיהה מסיד ההיכל מעט והרי הוא כקרום ביצה היא תולדת השאת וגם זה נקרא ספחת הנה למדת שהמראה שהוא כסיד ההיכל הוא ספחת הבהרת והמראה שהוא כקרום ביצה היא ספחת השאת שאין לשון ספחת אלא טפילה מכאן אמרו מראות נגעים שתים שהן ארבע בהרת וספחתה שאת וספחתה:"
},
{
"content": "ו. כל מראה צרעת עור הבשר אינה קרויה נגע ולא מטמאה עד שיהיה מראה הנגע עמוק מעור הבשר לא עמוק במשישתו אלא במראית העין כמראה החמה הנראית לעין עמוקה מן הצל אבל אם היה מראה הלובן או הפתוך בשוה עם שאר העור או גבוה מן העור אינו נגע אלא כמו צמח מן הצמחים העולים בגוף:"
},
{
"content": "ח. נגע שהיה רוחבו כדי צמיחת חמש שערות אפילו היה אורכו אמה הרי זה טהור ואינו נגע צרעת עד שיהיה בו רבוע כגריס וכל השיעורין הלכה למשה מסיני:"
},
{
"content": "ט. כ\"מ שנאמר בהרת הוא הדין לשאר ד' מראות של לובן או של פתוך והוא שיהיה הנגע כגריס או יתר ויהיה עמוק מעור הבשר וזה הוא שאנו קורין אותו בהרת סתם בהרת שהיא עזה כשלג נראית באדם שהוא לבן כהה ובהרת שהיא כהה נראית בכושי עזה לפיכך אין משערין הכל אלא בבינוני שאינו לא לבן ולא שחור:"
},
{
"content": "י. שלשה סימני טומאה הן בצרעת:"
},
{
"content": "עור הבשר שיער לבן והמחיה והפשיון ושלשתן מפורשין בתורה כיצד מי שנולדה בו בהרת ובה שיער לבן או מחית בשר חי כשיראהו הכהן יחליטו ויאמר טמא לא היה בה שיער לבן ולא מחיה יסגר שבעת ימים ובשביעי רואהו אם נולד בבהרת שיער לבן או מחיה או שפשתה והוסיפה ה\"ז מוחלט לא נולד בה לא מחיה ולא שיער לבן ולא פשתה בעור יסגיר שבוע שני אם נולד בה אחד משלשתן מחליטו ואם לאו ה\"ז טהור ויפטרנו שאין בנגעי עור הבשר הסגר יתר על שני שבועות ואם לאחר שפטרו וטהר פשה הנגע או נולד בו שיער לבן או מחיה הרי זה מוחלט טומאה:"
},
{
"content": "יא. בהרת שהיתה עזה כשלג ולאחר ההסגר נעשית כקרום ביצה או שהיתה בתחילה כקרום ביצה ונעשית כשלג הרי היא כמות שהיתה שאין עזות המראה סימן טומאה ולא כהייתו סימן טהרה אלא אם נתמעט מארבע מראות ונעשית כהה מקרום ביצה שהרי נעשית בוהק ולפיכך טהור א\"כ מהו זה שנאמר בתורה והנה כהה הנגע ולא פשה הנגע בעור וטהרו הכהן שאם כהה מארבע מראות טהור וכן אם לא כהה ולא פשה ולא נולדה בו לא שיער לבן ולא מחיה הרי זה טהור:"
}
]}
