{
"page": "642",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=9/16/2016&lang=heb",
"date": "Friday, 13 Elul 5776 / September 16, 2016",
"title": "הלכות מטמאי משכב ומושב פרק ששי",
"content": [
{
"content": "א. כבר ביארנו שהזב וחביריו מטמאין משכב ומושב ומרכב והמשכב והמושב אחד הוא ולמה נאמר בתורה משכב ומושב שהמשכב הראוי לשכיבה והמושב הראוי לישיבה ובין שישב על המשכב או ששכב על המושב טמאהו לפיכך אני אומר בכל מקום משכב לבד והוא הדין למושב ואי זהו מרכב זה הראוי לרכיבה כגון מרדעת החמור וטפיטן הסוס:"
},
{
"content": "ב. המשכב והמרכב כל אחד מהן אב מאבות הטומאות של תורה מטמאין אדם וכלים במגע ומטמאין את האדם במשא ומה בין משכב למרכב שהנוגע במשכב אם היה אדם ונגע בבגדים ובשאר כלים עד שלא פירש ממטמאיו הרי זה טמאם ועשאן ראשון לטומאה והנוגע במרכב אינו מטמא בגדים ולא כלים אפילו בשעת מגעו אבל הנושא את המשכב או את המרכב הרי זה מטמא בגדים ושאר כלים בשעת נשיאתו עד שלא פירש ממטמאיו ומניין שבטומאת מרכב חלק מגעו ממשאו ובמשכב לא חלק שהרי הוא אומר במשכב ואיש אשר יגע במשכבו יכבס בגדיו ובמרכב הוא אומר וכל המרכב אשר ירכב עליו וכל הנוגע בכל אשר יהיה תחתיו יטמא עד הערב ולא נאמר בו יכבס בגדיו מלמד שאינו מטמא בגדים בשעת מגעו ונאמר והנושא אותם יכבס בגדיו אחד הנושא את המרכב או הנושא משכב מטמא בגרים בשעת נשיאתו:"
},
{
"content": "נמצאת למד שהזב והזבה והנדה והיולדת ומשכבן ורוקן ומימי רגליהן ודם נדה וזבה ויולדת וזובו של זב כל אחד מאלו אב ואדם שנגע באחד מכל אלו או נשאן מטמא בגדים ושאר כלים בשעת נגיעתו או בשעת נשיאתו ואינו מטמא לא אדם ולא כלי חרש שכל המטמא אדם מטמא כלי חרש וכל שאינו מטמא אדם אינו מטמא כלי חרש הנה למדת שכל טמא שנאמר בו יכבס בגדיו הרי זה מטמא בגדים שיגע בהם כל זמן שלא פירש ממטמאיו ועושה אותן ראשון לטומאה כמוהו ומטמא שאר כלים כבגדים חוץ מכלי חרש שאינו מטמא לא אדם ולא כלי חרש אע\"פ שעדיין לא פירש וכל טמא שלא נאמר בו יכבס בגדיו הרי הוא עד שלא פירש כאחר שפירש שאינו מטמא בגדים מפני שהוא ולד ואצ\"ל שאינו מטמא אדם ולא כלי חרש ולפיכך הנוגע במרכב אינו מטמא בגדים בשעת מגעו והנושא את המרכב מטמא בגדים בשעת נשיאותו כמו שביארנו:"
},
{
"content": "ג. כל הכלים שינשאו למעלה מן הזב הם הנקראין מדף והם כולם ככלים שהוא נוגע בהם שהם ראשון לטומאה ואינן מטמאין לא אדם ולא כלים אבל מטמאין אוכלין ומשקין כשאר ולדות הטומאה וטומאת מדף מדבריהם:"
},
{
"content": "ה. כל מקום שאתה שומע טומאת משכב ומרכב אינו שיגע הטמא במשכב או במרכב כשינשא עליהן אלא אפילו היו אבנים גדולות למעלה מן הכלי העשוי למשכב או למרכב ונישא הזב על האבנים מלמעלה נטמא המשכב או המרכב ונעשה אב טומאה אפילו אלף משכב או מרכב זה למעלה מזה ואבן על העליון וישב אחד ממטמאי משכב ומושב למעלה מן האבן נטמאו הכל ואחד המשכב הנוגע בארץ או המשכב של מעלה אם נגע בו בשעת שכיבתו כל אחד מהן אב הטומאה וכן אם היה אחד ממטמאי משכב ומושב למטה ואבן על גביו ואוכלין ומשקין וכלים ואדם על גבי האבן זה למעלה מזה כולן טמאין וראשון לטומאה ואחד כלי או אוכל ומשקה או אדם הנוגע בזב או כלי או אוכל ומשקה או אדם שהוא למעלה על האבן שעל גביו הכל ולד טומאה ואינו מטמא לא אדם ולא כלים חוץ מן האדם שעל גבי הזב שעד שלא פירש ממטמאיו מטמא שאר כלים כמו שביארנו:"
},
]}
