{
"page": "657",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/1/2016&lang=heb",
"date": "Shabbat, 28 Elul 5776 / October 1, 2016",
"title": "הלכות אבות הטומאות פרק שמיני",
"content": [
{
"content": "א. כל הנוגע בידיו בראשון לטומאה בין שהיה אותו ראשון אדם או כלי או אוכל או משקין טמאין נטמאו ידיו בלבד עד הפרק וכן המכניס ידיו לאויר כלי חרס שנטמא באב הטומאה או שהכניס ידיו לבית מנוגע נטמאו ידיו וטומאת הידים מד\"ס:"
},
{
"content": "ג. הפיגול והנותר וצריד של מנחות הרי הן כראשון לטומאה ומונין בהן ראשון ושני לפיכך מטמאין את הידים בכביצה ואין הפיגול והנותר מצטרפין אע\"פ ששיעורן שוה בכביצה הואיל וטומאת הידים מדבריהן אבל שאר האוכלין מצטרפין שאין אוכלים טמאין מטמאין את הידים עד שיהיו כביצה:"
},
{
"content": "ה. בשר קודש שיצא חוץ למחיצתו הרי הוא ספק אם מטמא את הידים או לא לפיכך אינו מטמא שספק טומאת הידים טהור כמו שיתבאר ואם בשר פסח שיצא חוץ לבית הוא הרי הוא טהור בני חבורה זריזין הן:"
},
{
"content": "ו. אין טומאת ידים במקדש שבשעה שגזרו טומאה על הידים לא גזרו במקדש אלא הנוגע באוכלין טמאים וכיוצא בהן בין שנגע במקדש בין שנגע חוץ למקדש ונגע בקדשים במקדש לא טמאן ואם נגע חוץ למקדש ה\"ז מטמא את הקדש ופוסל את התרומה כמו שיתבאר:"
},
{
"content": "ז. מי שנטמאת ידו אחת ונגעה באחרת האחרת טהורה ונוטל את הטמאה ודיו במה דברים אמורים לתרומה אבל לקדש אם נטמאת ידו אחת ונגע בשנייה טימאה ושתיהן צריכות טבילה לקדש אבל לתרומה בנטילת ידים בלבד יטהרו ידיו:"
},
{
"content": "ח. שלמה המלך ובית דינו גזרו על כל הידים שיהיו שניות ואף על פי שלא ידע בודאי שנטמאו מפני שהידים עסקניות ולא גזר שלמה על הידים טומאה אלא לקדש ואחר כך גזרו חכמים שאחריו אף לתרומה ולפיכך צריך נטילת ידים לתרומה ואם נגע בתרומה קודם שיטול ידיו פסולה ונשרפת על טומאה זו:"
},
{
"content": "י. הואיל והידים שניות אם נגעו במשקה עשאום תחילה ואם נגעו משקין אלו באוכלין עושין אותן שני ואם נגעו במשקין אחרים עושין אותן תחילה שהמשקין תחלה לעולם כמו שביארנו אבל אין משקין אלו שנטמאו מחמת הידים מטמאין כלים שעיקר טומאת הידים מדבריהם וכן גזרו חכמים על כל אדם שיאכל אוכלין טמאין בין שאכל אוכל ראשון או אוכל שני ועל כל השותה משקין טמאים שיהיה שני לטומאה עד שיטבול ואם נגע באוכלין עשאן שלישי ואם נגע במשקין אפילו משקה חולין עשאן תחלה לטמא אוכלין ומשקין אחרים אבל לא לטמא כלים הואיל ועיקר טומאת אדם זה מדבריהם ומפני מה גזרו טומאה על האוכל אוכלין טמאים שמא יאכל אוכל ראשון או שני וישתה עליו משקה תרומה ונמצא המשקה תרומה טמא באוכל שבפיו וכן השותה משקין טמאים שמא יאכל עמהן אוכל תרומה ונמצא טמא במשקין שבפיו וכבר ביארנו בתרומות שאסור לאכול תרומה טמאה:"
},
{
"content": "יב. אשה שהיא ראשון לטומאה ומניקה את בנה הרי הבן טהור ולא גזרו עליו טומאה שאפילו תאמר שינק רביעית אפשר שיש מתחילה ועד סוף יתר מכדי אכילת פרס שהרי אינו יונק בבת אחת:"
},
{
"content": "יג. המעוברת התירו לה לאכול אוכלין טמאין פחות מכשיעור ואע\"פ שהיא אוכלת הרבה מפני הסכנה ואינה צריכה טבילה אלא הרי היא טהורה:"
}
]}
