{
"page": "660",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/4/2016&lang=heb",
"date": "Tuesday, 2 Tishrei 5777 / October 4, 2016",
"title": "הלכות אבות הטומאות פרק אחד עשר",
"content": [
{
"content": "א. כל מקום שנאמר באוכלין פסול הוא שיהיה האוכל עצמו טמא ולא יטמא אוכל אחר אלא אם נגע באוכל אחר הרי הוא טהור:"
},
{
"content": "ב. הראשון שבחולין טמא ומטמא השני פסול ולא מטמא ואין שני עושה שלישי בחולין ומניין לאוכל שני שהוא פסול בחולין שנאמר וכלי חרש אשר יפול מהן אל תוכו כל אשר בתוכו יטמא נמצא השרץ אב וכלי חרס שנפל השרץ לאוירו ראשון והאוכל שבכלי שני והרי הוא אומר יטמא וכן שרץ שנפל לאויר התנור הפת שנייה שהתנור ראשון:"
},
{
"content": "ג. הראשון והשני שבתרומה טמאים ומטמאים השלישי פסול ולא מטמא ואין שלישי עושה רביעי בתרומה מניין לאוכל שלישי שהוא פוסל בתרומה שנאמר ובא השמש וטהר ואחר יאכל מן הקדשים נמצא טבול יום אסור בתרומה עד שיעריב שמשו ואם נגע בה פסלה וטבול יום כשני לטומאה הוא הא למדת שהשני עושה שלישי בתרומה:"
},
{
"content": "ד. הראשון והשני והשלישי בקדש טמאין ומטמאין הרביעי פסול ואינו מטמא ואין רביעי עושה חמישי לעולם ומניין לשלישי בקדש שהוא טמא שנאמר והבשר אשר יגע בכל טמא לא יאכל וכבר קרא הכתוב לשני טמא שנאמר כל אשר בתוכו יטמא הא למדת שבשר הקדש שנגע בשני נטמא וישרף ומניין לרביעי בקדש שהוא פסול מק\"ו ומה מחוסר כיפורים שהוא מותר בתרומה אסור בקדש עד שיביא כפרתו השלישי שהוא פסול בתרומה אינו דין שיעשה רביעי בקדש אבל החמישי טהור:"
},
{
"content": "ה. בשר תאוה אף על פי שהוא טהור גזרו עליו שיהיה כשלישי לטומאה מטמא את הקדש ואינו פוסל את התרומה ויראה לי שלא גזרו עליו אלא כדי שלא יערבוהו עם בשר הקדש ויבואו לטעות ולשגוג בו וידמו שהבשר זה הוא חול והוא קדש ויאכלנו בטומאה:"
},
{
"content": "ו. חיבורי אוכלין ע\"י משקין הרי הן חיבור לטמא טומאת אוכלין והדבר ספק אם חשובים כגוף אחד למנות בהן ראשון ושני ושלישי או חושבים זה האוכל שנגעה בו הטומאה ראשון והאוכל המחובר לו שני:"
},
{
"content": "ח. השלישי שבתרומה שנגע באוכלי קדש פסלן ונעשו רביעי ואם נגע במשקה הקדש טימאן ונעשו תחלה אבל אם נגע שלישי שבתרומה במשקה תרומה הרי הוא טהור וכן רביעי שבקדש אם נגע במשקה קדש הרי זה טהור:"
},
{
"content": "יב. האוכל שלישי שבתרומה או של חולין שנעשו על טהרת התרומה אע\"פ שהוא טהור לנגיעת תרומה הרי הוא כשני לעניין קדש שטהרת תרומה טומאה היא אצל הקדש אבל האוכל שלישי שבחולין שנעשו על טהרת הקדש הרי הוא טהור שאין לך דבר שעושה רביעי בקדש אלא קדש מקדש בלבד:"
},
{
"content": "יג. כל קדש האמור בעניין טומאת אוכלין ומשקין הוא קדשי מקדש המקודשין כגון בשר קדשי קדשים ובשר קדשים קלים וחלות תודה ורקיקי נזיר שנשחט עליהן הזבח והמנחות שקדשו בכלי ושתי הלחם ולחם הפנים משקרמו בתנור אבל חלות תודה ורקיקי נזיר שלא נשחט עליהן הזבח והמנחות שלא קדשו בכלי אינן לא כקדש ולא כחולין אלא כתרומה:"
},
{
"content": "יד. החלה והבכורים ותשלומי תרומה [וחומשה] הרי הן כתרומה:"
},
{
"content": "טו. הטבל והמדומע וגידולי תרומה ומעשר שני וראשון ועיסה הטבולה לחלה הרי הן כחולין והראשון טמא בהן והשני פסול ואין בהן שלישי:"
},
{
"content": "טז. כל דבר שודאו מטמא את החולין מן התורה גזרו על ספיקו בחולין הטבולין לחלה שתעשה אותה העיסה בטהרה ומפרישים ממנה חלה וחלתה תלויה לא נאכלת ולא נשרפת:"
}
]}
