{
"page": "663",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/7/2016&lang=heb",
"date": "Friday, 5 Tishrei 5777 / October 7, 2016",
"title": "הלכות אבות הטומאות פרק ארבעה עשר",
"content": [
{
"content": "א. שנים עשר ספיקות טהרו חכמים ואלו הן:"
},
{
"content": "ספק מים שאובים למקוה ספק טומאה צפה על פני המים ספק משקין לטמא אחרים אבל לטומאת עצמן טמאים מספק ספק הידים בין לטומאת עצמן בין לטמא אחרים בין לטהרות ידים מטומאתן ספק דברי סופרים ספק החולין ספק קרבנות ספק נגעים ספק עובר ועומד ספק שרצים ספק ר\"ה ספק שתי רשויות:"
},
{
"content": "ב. ספק מים שאובין למקוה כיצד שלשה לוגין מים שאובין שנפלו למקוה פסלוהו ספק נפלו ספק לא נפלו ואפילו נפלו ספק יש בהן שיעור או אין בהן ספיקו טהור והרי המקוה בכשרותו ואין מורין לו לטבול במקוה זה ולעשות טהרות לכתחילה ואם טבל ועשה טהרותיו טהורות:"
},
{
"content": "ג. ספק טומאה צפה על פני המים כיצד שרץ שהיה צף על פני המים בין שהיו המים בכלים או בקרקעות וירד למים אפילו אין שם אלא מלא אדם וטומאה ה\"ז טהור עד שידע ודאי שנגע ולא אמרו ספק טומאה צפה טהור אלא לשרץ בלבד וכל הנתלים והנגררין הרי הן כמונחין:"
},
{
"content": "ד. שרץ שהיה מונח בכלי וכלי צף על פני המים או שהיה מונח על המת או על הנבילה ואפילו נימוח הנבילה או בשר מת שתחתיו או שהיה מונח על שכבת זרע הצפה על פני המים ה\"ז כמונח על הארץ שספקו ברה\"י טמא כמו שיתבאר היה שרץ על גבי שרץ צף על פני המים ה\"ז כטומאה עבה שצפה ע\"פ המים וספיקו טהור היה מונח על גבי מי חטאת ומי חטאת צפין על פני המים ה\"ז ספק אם הוא כמונח או אינו כמונח לפיכך יראה לי שספיקו טהור:"
},
{
"content": "ה. כדרך שטהרו ספק טומאה צפה על פני המים בין בכלים בין בקרקעות כך טהרו ספק טהרה הצפה על פני המים בין בכלים בין בקרקעות כיצד עריבה שהיא טמא מת וככר תרומה כרוך בסיב או בנייר ונתון בתוכה וירדו לתוכה מי גשמים ונתמלאת ונפשט הנייר והרי הככר צף על פני המים והנייר מבדיל בינו לבין המים וספק נגע צדו בעריבה ספק לא נגע הרי הוא בטהרתו מפני שהוא צף:"
},
{
"content": "ו. שרף שנמצא צף ע\"ג בור בתוך הגת לתרומה ספיקו טמא ולפועלין ספיקן טהור מפני שהיא טומאה צפה:"
},
{
"content": "ז. ספק משקין לטמא אחרים טהור לטומאת עצמן טמא כיצד היה מקל בידו ובראשו משקין טמאים וזרקן לתוך ככרות טהורות ספק נגעו המשקין בככרות ספק לא נגעו טהורות וכן אם נסתפק לו אם נגעו משקין טמאין בכלי זה או לא נגעו הרי הכלי טהור וכן אם נסתפק לו אם נגעו משקין אלו הטמאין במשקין אחרים או לא נגעו הרי המשקין האחרים טהורין אבל טמא שפשט ידו או רגלו לבין משקין טהורין או שזרק ככר טמא לבין משקין טהורין ספק נגע במשקין ספק לא נגע הרי אלו טמאין בספק וכן כל כיוצא בזה:"
},
{
"content": "ח. חבית שהיא מליאה משקין ופשט הטמא את ידו לאוירה ספק נגע במשקין ספק לא נגע בהן המשקין טמאין והחבית טהורה שאין ספק המשקין מטמא וכן אם נכנסו משקין שהן טמאין מספק לאויר החבית הרי החבית טהורה והמשקין שבתוכה טהורין שאינן מתטמאין אלא מן החבית ואם נתערבו משקין אלו הספק במשקין שבחבית הרי כל המשקין טמאין בספק והחבית טהורה וכן אם נפלו משקין אלו לתוך התנור הרי הפת והתנור טהורין:"
},
{
"content": "ט. המרבץ ביתו במים טמאים או שזלפן והיו שם טהרות ספק נתזו עליהן ספק לא נתזו ספיקו טהור:"
},
{
"content": "י. זלף משקין טהורין וטמאים בתוך הבית ונמצאו אח\"כ משקין על ככר של תרומה נטלה ונשאל עליה הרי זו טהורה שספק המשקין לטמא טהור הניח הככר עד שינגבו המים שעליה הרי זו טמאה בספק שספק טומאה ברה\"י טמא כמו שיתבאר והרי אין כאן משקין אלא ככר שהיא ספק טמאה ספק טהורה:"
},
{
"content": "יב. היתה ידו אחת טמאה ואינו יודע אי זו היא אומרין לו שלא יעשה טהרות עד שיטול שתי ידיו ואם נגע באחת מהן בטהרות קודם שיטול ידיו טהרותיו טהורות:"
}
]}
