{
"page": "670",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/14/2016&lang=heb",
"date": "Friday, 12 Tishrei 5777 / October 14, 2016",
"title": "הלכות טומאת אוכלין - הקדמה",
"content": [
{
"content": "הלכות טומאת אוכלין מצות עשה אחת והיא דין טומאת אוכלין ומשקין והכשרן וביאור מצוה זו בפרקים אלו:"
},
{
"content": "א. כל אוכל המיוחד למאכל אדם כגון לחם ובשר וענבים וזיתים וכיוצא בהן מקבל טומאה וכל שאינו מיוחד למאכל אדם ה\"ז טהור ואינו מקבל טומאה אא\"כ חישב עליו וייחדו למאכל אדם וזה וזה אינו מקבל טומאה עד שיבלל תחילה באחד משבעה משקין וזהו הנקרא הכשר שנאמר וכי יותן מים על זרע:"
},
{
"content": "ב. ואלו הן השבעה משקין שמכשירין את האוכלין לטומאה:"
},
{
"content": "המים והטל והשמן והיין והחלב והדם והדבש ואינן מכשירין עד שיפלו על האוכלין ברצון הבעלים ולא יהיו סרוחין שהמשקה הסרוח אינו מכשיר וכיון שהוכשר האוכל אע\"פ שיבש והרי הוא נגוב הרי זה מקבל טומאה:"
},
{
"content": "ג. אוכל שהיה בלול במי פירות כגון מי תותים ורמונים אף על פי שהוא בלול ונגע בו הזב או בשר המת הרי הוא טהור מפני שלא הוכשר באחד משבעה המשקין:"
},
{
"content": "ד. אין שם משקה שמקבל טומאה אלא שבעת המשקין שמנינו בלבד אבל שאר מי פירות כדרך שאין מכשירין כך אין מקבלין טומאה כלל:"
},
{
"content": "ו. אלו דברים שאינן מקבלין טומאה אע\"פ שבני אדם אוכלין אותן לפי שאינן נאכלין להנאת גופן אלא מפני שנותנין טעם במאכלות או מפני הריח או המראה ואלו הן:"
},
{
"content": "הקושט והחמס וראשי בשמים והתיאה והחלתית והפלפלין וחלות חריע וכן כל כיוצא בהן:"
},
{
"content": "ז. השבת סתמו לאכילת גופו כשאר ירקות שדה ואם חשב עליו לקדירה אינו מתטמא טומאת אוכלין והשבת משנתנה טעם לקדירה ה\"ז כזבל ואינה מתטמאה טומאת אוכלין:"
},
{
"content": "ט. הכרשינים אם ייחדן למאכל אדם מתטמאין טומאת אוכלין:"
},
{
"content": "י. הקור הרי הוא כעץ לכל דבר ואם שלקו וטגנו מתטמא טומאת אוכלין:"
},
{
"content": "יא. החרצנין והזגין אף על פי שכנסן לאוכלין אינן מתטמאין טומאת אוכלין:"
},
{
"content": "יב. זיתים וענבים הקשים שנפרצין ויוצאין מתחת הקורה בשעת הדריכה אינן מקבלין טומאה ועד כמה עד ארבעה קבין לכל כור היה הנפרץ יתר מזה מקבלין טומאה ואם כנסן לאוכלין אע\"פ שהן פחות מארבעה קבין מקבלין טומאה:"
},
{
"content": "יג. הכפניות והפגין והבוסר והקצח הרי הן כאוכלין ומקבלין טומאה:"
},
{
"content": "יד. לולבי זרדים וחרובין ושל ערל ועלי הלוף השוטה אינן מקבלות טומאה עד שיתמתקו:"
},
{
"content": "טו. החרדל והתורמסין ושאר כל הנכבשין מטמאין טומאת אוכלין בין משהמתיקו בין עד שלא המתיקו:"
},
{
"content": "טז. זיתים שכבשן בעלין שלהן אין העלין מקבלין טומאה שלא כבשן לאוכלין אלא למראה:"
},
{
"content": "יז. כשות של קישות והנץ שלה אין מקבלין טומאה מפני שאינו אוכל:"
},
{
"content": "יח. דבש בכוורתו מטמא טומאת אוכלין שלא במחשבה רדה הדבש משירסק החלות מתטמא משום משקה דבש הזב מכוורתו מתטמא טומאת משקין חשב עליו לאוכלין מתטמא טומאת אוכלין:"
},
{
"content": "יט. השמן הקרוש אינו אוכל ולא משקה חשב עליו כשהוא קרוש בין לאוכלין בין למשקין בטלה דעתו וכן הדם שקרש אינו אוכל ולא משקה חשב עליו לאוכלין מתטמא טומאת אוכלין חשב עליו למשקין בטלה דעתו:"
},
{
"content": "כב. השלג אינו אוכל ולא משקה חשב עליו לאוכלין בטלה דעתו למשקין מתטמא טומאת משקין נטמא מקצתו לא נטמא כולו העבירו על גבי כלי חרס הטמא נטמא כולו:"
},
{
"content": "כג. החלב שבכחל שחישב עליו בטלה דעתו והרי הוא טהור חשב על החלב שבקיבה הרי זה מתטמא טומאת אוכלין:"
},
]}
