{
"page": "671",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/15/2016&lang=heb",
"date": "Shabbat, 13 Tishrei 5777 / October 15, 2016",
"title": "הלכות טומאת אוכלין פרק שני",
"content": [
{
"content": "א. כל האוכלין הגדילין מן הקרקע אינן מקבלין טומאה עד שיעקרו אבל כל זמן שהן מחוברין אפילו כשורש קטן שיכולין לחיות ממנו אינן מקבלין טומאה:"
},
{
"content": "ב. ייחור של תאנה שנפשח ומעורה בקליפה שאינו יכול לחיות ממנה כל האוכלין שבו מתטמאין ויש בדבר ספק אם היה שאר האילן כמו יד לזה הייחור שנשבר או לאו:"
},
{
"content": "ג. ירקות שיבשו באיביהן כגון כרוב ודלעת שיבשו באיביהן אינן מתטמאין טומאת אוכלין ליקטן לייבשן הרי הן אוכלין כשהיו עד שייבשו ויעשו כעץ:"
},
{
"content": "ו. כל האוכלין שהן מבעלי חיים אינן מקבלין טומאה עד שימותו שחט בהמה חיה ועוף אף על פי שעדיין הן מפרכסין מקבלין טומאה ודגים מאימתי מקבלין טומאה משימותו נולד בהן טריפה ונתטמאו כשהן מתנדנדין הרי יש בדבר ספק אם הן חשובין כמתים הואיל ונטרפו או אינן מקבלין טומאה עד שידמו כאבן ולא יתנדנדו האבר או הבשר המדולדלין בבהמה או חיה שאינן יכולין לחיות אם הוכשרו מקבלין טומאה במקומן מפני שהן חשובין כאוכל שפירש נשחטה הבהמה הוכשרו בשחיטה שהבהמה כולה כמו יד לאבר זה ויד שהוכשר הוכשר האבר כולו כמו שיתבאר ויש בדבר ספק אם תהיה הבהמה בחייה כמו יד לאבר או בשר המדולדלין בה:"
},
{
"content": "ז. השוחט בהמה חיה ועוף הוכשר כל הבשר בדם שיצא בשחיטה לפיכך אם לא יצא מהן דם בשחיטה הרי כל בשרן צריך הכשר ככל האוכלין שלא הוכשרו:"
},
{
"content": "ח. אוכלין שהוכשרו כשהן מחוברין לקרקע או שהוכשרו במים המחוברים שבקרקע אינו הכשר עד שיוכשרו אחר שנעקרו במים התלושין מן הקרקע או בשאר משקין שנאמר בכל כלי אינו מכשיר עד שיתלש מן הקרקע כעין המים שבכלים שאב המים בכלי ונתנן בקרקע אינן מכשירין:"
},
{
"content": "ט. קישות שנטעה בעציץ והגדילה אף על פי שיצאת חוץ לעציץ אינה מקבלת טומאה ועציץ שהוא נקוב כדי שיצא בו שורש קטן הרי הוא כארץ והנטוע בו אינו מקבל טומאה וכן אם היו בו מים אינן מכשירין:"
},
{
"content": "יא. כלי גללים וכלי אדמה שהשרשים יכולין לבקוע בהן ולצאת אינן מכשירין את הזרעים ואף על פי שאינן נקובין הרי הן כנקובין:"
},
{
"content": "יג. משקין טמאין שנפלו על האוכלין נטמאו אף על פי שנפלו שלא ברצון הבעלים שהרי הטומאה וההכשר באין כאחת והוא שלא יהיו בקרקע:"
},
{
"content": "יד. כל אוכל שנפסד ונסרח עד שאינו ראוי למאכל אדם אינו מקבל טומאה וכן משקה שנסרח ונפסד ואינו ראוי לשתיית אדם אינו מקבל טומאה כדרך שאינו מכשיר שנאמר אשר ישתה:"
},
{
"content": "טז. עור החמור ששלקו הרי זה ספק אם מתטמא טומאת אוכלים בפני עצמו מפני ששלקו או אינו מתטמא מפני שהוא מאוס הרבה:"
},
{
"content": "יז. חטים שבגללי בקר ושעורים שבגללי הבהמה שליקטן אין מקבלין טומאה ואם חישב עליהן לאכילה מתטמאות טומאת אוכלין:"
},
{
"content": "יח. כל אוכל שנטמא ואחר שנטמא נפסל ונסרח אם נפסל מלאכול הכלב או שיבש כחרש ה\"ז טהור ואם נפסל מלאכול אדם ועדיין הוא ראוי לכלב ה\"ז טמא כשהיה וכל האוכלין שנטמאו אין להן טהרה במקוה:"
},
{
"content": "יט. זרעים טמאים שזרעם הרי הצומח מהן טהור ואפילו בדבר שאין זרעו כלה והוא שהשרישו אבל קודם השרשה הרי הן בטומאתן אפילו בדבר שזרעו כלה:"
},
{
"content": "כ. אוכלין שמחוברין לכלים בטלו מתורת אוכל ואם נטמא הכלי הרי הן מתטמאין בטומאת הכלי הואיל והן משמשין תשמיש עץ הרי הן כעץ:"
},
{
"content": "כא. כל משקה שנטמא ואחר שנטמא נפסד ונסרח הרי זה בטומאתו לעולם שאין המשקה יוצא על ידי הכלב לעולם ואין למשקה שנטמא טהרה חוץ מן המים בלבד שאם הטביל מים טמאים במקוה כיון שצפו מי מקוה עליהן טהרו ומטבילין חמין בצונן וצונן בחמין ורעים ביפים ויפים ברעים:"
},
{
"content": "כג. שלג שנטמא והשיק מקצתו למי מקוה הואיל וטהר מקצתו טהר כולו:"
},
{
"content": "כד. התמד הטמא בין שנטמא אחר שתמדו בין שתמדו במים טמאים עד שלא החמיץ משיקו במקוה ויטהר שהרי הוא כמים משהחמיץ הרי הוא כיין ואין לו טהרה במקוה:"
},
{
"content": "כה. קדירה שמליאה משקין כגון דבש ויין וכיוצא בהן ונתונה בתוך המקוה ופשט הראשון לטומאה את ידו ונגע בה הרי זה מטמא את המשקין אף על פי שהיא בתוך המקוה ונטמאת הקדירה מחמת המשקין שבתוכה אע\"פ שהיא בתוך המקוה היתה מליאה מים הקדירה טהורה שאין הראשון מטמא כלי חרס לעולם ואין המים שבתוכה טמאים מפני שהן מעורבים במי המקוה פשט אב הטומאה את ידו ונגע בה נטמאת הקדירה שאין המקוה מטהר כלי חרס:"
},
{
"content": "כח. הסך שמן טהור ונטמא זה האדם וטבל והרי השמן על בשרו אם היה כדי סיכת אבר קטן הרי הוא טהור כשהיה מקודם סך שמן טמא וטבל לא טהר השמן שעליו אלא אם נשאר ממנו משקה טופח הרי השמן בטומאתו ואם לא נשאר ממנו כדי להטפיח ממנו בטל במיעוטו:"
}
]}
