{
"page": "672",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/16/2016&lang=heb",
"date": "Sunday, 14 Tishrei 5777 / October 16, 2016",
"title": "הלכות טומאת אוכלין פרק שלישי",
"content": [
{
"content": "א. כבר ביארנו שאין האוכלין מתטמאין עד שיכשרו ושכל אוכל שאינו מיוחד למאכל אדם אינו מקבל טומאה עד שייחדו לאדם:"
},
{
"content": "ב. אוכל שהוא מיוחד לאדם במקום הזה ואינו מיוחד לאדם במקום אחר במקום שהוא מיוחד בו אינו צריך מחשבה לייחדו לאדם ובמקום שאינו מיוחד בו צריך מחשבה לייחדו לאדם ואח\"כ יקבל טומאה וכל אוכל שסופו לטמא אדם וכלים אינו צריך הכשר:"
},
{
"content": "ג. יש אוכלין שצריכין הכשר ואינן צריכין מחשבה ויש שצריכין מחשבה ואינן צריכין הכשר ויש שצריכין מחשבה והכשר ויש שאין צריכין לא מחשבה ולא הכשר כיצד כל האוכלין המיוחדין לאדם בכ\"מ צריכין הכשר ואין צריכין מחשבה דגים טהורים וחגבים טהורים בכל מקום וחגבים טמאים ודגים טמאים בכפרים הרי הן מיוחדין לאדם וצריך הכשר ולא מחשבה וכן חלב בהמה טהורה שמתה צריך הכשר ולא מחשבה בכ\"מ ואלו צריכין מחשבה והכשר בשר הפורש מן החי בין מן האדם בין מן הבהמה בין מן העוף ונבלת העוף הטמא וחלב בהמה טהורה שחוטה בכפרים אע\"פ שהוכשר בשחיטה צריך הכשר שני אחר המחשבה ושאר כל ירקות השדה כגון הבצלים הקשים ביותר והפטריות וכן חגבים ודגים קטנים צריכין מחשבה בכפרים עולשין שזרען לבהמה ונמלך עליהן לאדם אינן מקבלין טומאה עד שיחשוב עליהן אחר שיתלשו שמחשבת חיבור אינה מחשבה עולשין שליקטן לבהמתו והדיחן ונמלך עליהן לאדם צריכין הכשר שני אחר המחשבה וכן כל כיוצא בזה האלל אם חשב עליו לאכילה מקבל טומאת אוכלין ואם לאו הרי הוא כעץ ואינו מקבל טומאה וכן העצמות המחוברין בבשר והגידים והמקומות הרכים מן הקרנים ומן הטלפים והכנפים והנוצה והמקומות הרכים מן הצפרנים ומן החרטום המובלעין בבשר צריכין הכשר ומחשבה ואלו שאין צריכין לא מחשבה ולא הכשר נבלת בהמה טהורה בכל מקום ונבלת העוף הטהור וחלב בהמה טהורה בכרכים לפי שהן מיוחדין למאכל אדם אין אחד מאלו צריך מחשבה ואינן צריכין הכשר מפני שסופן לטמא אדם וכלים בכזית וכל המטמא טומאה חמורה אינו צריך הכשר ואלו צריכים מחשבה ואינן צריכין הכשר נבלת העוף הטהור בכפרים ונבלת בהמה טמאה בכ\"מ והוא שחישב על פחות מכזית אבל כזית אב טומאה הוא:"
},
{
"content": "ד. ישראל ששחט בהמה טמאה לנכרי ושחט בה שנים [או רוב שנים] הרי זו מתטמאה טומאת אוכלין כל זמן שהיא מפרכסת ואין צריכה מחשבה שהרי ישראל שחטה לאכילת העכו\"ם ואין לך מחשבה גדולה מזו ואינה צריכה הכשר לפי שסופה לטמא טומאה חמורה שחט בה אחד או שנחרה אינה מטמאה טומאת אוכלין וכן עכו\"ם ששחט בהמה טהורה לישראל ושחט בה שנים או רוב שנים מתטמא טומאת אוכלין כל זמן שהיא מפרכסת ואינה צריכה הכשר שחט בה אחד או נחרה אינה מטמאה טומאת אוכלין והרי היא כשאר הנבילות:"
},
{
"content": "ז. פחות מכזית מבשר המת שהשלים עליו כביצה משאר אוכלין הכל צריך מחשבה שהרי בטל הכל אצל כל אדם ואין הכל צריך הכשר מפני בשר המת שבכללו:"
},
{
"content": "ט. החותך בשר מאדם חי להאכילו לכלב אם חישב עליו למאכל אדם הרי זה צריך מחשבה ואינו צריך הכשר:"
},
]}
