{
"page": "673",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/17/2016&lang=heb",
"date": "Monday, 15 Tishrei 5777 / October 17, 2016",
"title": "הלכות טומאת אוכלין פרק רביעי",
"content": [
{
"content": "א. כמה שיעור אוכלין לטומאה לטומאת עצמן כל שהן אפילו שמשום או חרדל מתטמא שנאמר כל האוכל אשר יאכל כל שהוא ואין אוכל טמא מטמא אוכל אחר או משקין או ידים עד שיהיה בו כביצה בלא קליפתה וכן האוכל אוכלין טמאים אינו נפסל עד שיאכל כביצה ומחצה וזהו חצי פרס:"
},
{
"content": "ב. המשקין מתטמאין כל שהן ומטמאין בכל שהן אפילו טיפת משקין טמאים כחרדל שנגעה באוכלין או בכלים או במשקין אחרים נטמאו ואף על פי כן אין השותה משקין טמאין נפסל עד שישתה רביעית כמו שביארנו:"
},
{
"content": "ג. כל המשקין מצטרפין לפסול את הגוויה לרביעית וכל האוכלין מצטרפין לכביצה לטמא טומאת אוכלים ולכחצי פרס לפסול את הגוויה אפילו חטה עם קמח עם בצק עם תאנה ובשר וכיוצא באלו הכל מצטרף:"
},
{
"content": "ד. העור המחובר בבשר והמרק והתבלין והאלל אף ע\"פ שמקצתו חישב עליו ומקצתו לא חישב עליו מקצתו פלטתו חיה ומקצתו פלטתו סכין והעצמות המחוברות בבשר והגידים והמקומות הרכים מן הקרניים ומן הטלפיים והכנפיים והנוצה והמקומות הרכים מן הציפרניים ומן החרטום המובלעין בבשר כל אחד מאלו מתטמאין ומטמאין ומצטרפין לכביצה או לכחצי פרס:"
},
{
"content": "ה. כביצה אוכלין טמאים שהניחן בחמה ונתמעטו אינן מטמאים וכן כזית מן המת או מן הנבילה וכעדשה מן השרץ שהניחן בחמה ונתמעטו טהורין:"
},
{
"content": "ו. כזית חלב ודם ונותר ופיגול שהניחן בחמה ונתמעטו אין חייבין עליהן כרת הניחן בגשמים ונתפחו חזרו לכמות שהיו בין לטומאה חמורה בין לטומאה קלה בין לאיסור:"
},
{
"content": "ז. עלי בצלים ובני בצלים שהן חלולין אם יש בהם ריר משתערין כמות שהן ואם היו חלולין וריקנים ממעך את חללן:"
},
{
"content": "ח. פת סופגנין משתערת כמות שהיא ואם יש בה הלל ממעך את חללה:"
},
{
"content": "ט. בשר העגל שנתפח ובשר זקנה שנתמעטה משתערין כמות שהן:"
},
{
"content": "י. האגוז והתמרי' והשקד המתקרקשי' משתערין כמות שהן:"
},
{
"content": "יא. כל שטומאתו ושיעורו שוין מצטרפין זה עם זה היו טומאתן שוין אבל לא שיעורן שיעורן אבל לא טומאתן אין מצטרפין ואפילו לטמא כקל שבשניהן כיצד טומאתו ולא שיעורו כגון בשר המת ורקב שלו שיעורו ולא טומאתו כגון בשר המת ובשר הנבילה ואין צריך לומר שאם לא היו שוים לא בשיעור ולא בטומאה כגון בשר נבילה ובשר השרץ שאין מצטרפין:"
},
{
"content": "יב. אוכלין טמאים שיעורם שוה שכל אוכל טמא אינו מטמא אלא כביצה וטומאתם שוה שכל אוכל טמא אינו מטמא אלא במגע ואינו מטמא לא אדם ולא כלים לפיכך מצטרפין לטמא כקל שבשניהן כיצד כחצי ביצה אוכל ראשון וכחצי ביצה אוכל שני שבללן זה בזה הרי זה שני ואם נגע בתרומה פסלה כחצי ביצה אוכל שני וכחצי ביצה אוכל שלישי שבללן הרי זה שלישי וכן כל כיוצא בזה אפילו חצי ביצה אוכל ראשון וחצי ביצה אוכל רביעי של קודש שבללן זה בזה הרי הכל רביעי:"
},
{
"content": "יג. כביצה אוכל ראשון וכביצה אוכל שני שבללן זה בזה הכל ראשון חלקן כל אחד מהן שני נפל זה לעצמו וזה לעצמו על ככר של תרומה פסלוהו נפלו שניהן כאחד עשאוהו שני:"
},
{
"content": "יד. כביצה אוכל שני וכביצה אוכל שלישי שבללן זה בזה הרי הכל שני חלקן כל אחד מהן שלישי נפל זה לעצמו [וזה לעצמו] על ככר של תרומה לא פסלוהו נפלו שניהן כאחד פסלוהו מפני שעשאוהו שלישי:"
},
{
"content": "טו. כביצה אוכל ראשון וכביצה אוכל שלישי שבללן זה בזה ראשון חלקן זה שני וזה שני שהשלישי שנגע בראשון נעשה שני:"
},
{
"content": "טז. כשתי ביצים אוכל ראשון וכשתי ביצים אוכל שני שבללן הכל ראשון חלקן לשנים כל אחד מהן ראשון חלקן לשלשה חלקים או לארבעה כל אחד מהן שני וכן כשתי ביצים אוכל שני וכשתי ביצים אוכל שלישי שבללן הכל שני חלקן לשנים כל אחד מהן שני לשלשה ולארבעה הרי כל אחד מהן שלישי:"
}
]}
