{
"page": "674",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/18/2016&lang=heb",
"date": "Tuesday, 16 Tishrei 5777 / October 18, 2016",
"title": "הלכות טומאת אוכלין פרק חמישי",
"content": [
{
"content": "א. ידות האוכלים הן העצים הרכין והסמוכין לאוכל שהאוכל נתלה בהן מן האילן כמו עוקצי התאנים והאגסים וקצת האשכול וכן הגרעינים וכיוצא בהן מדברים שהאוכל צריך להן ושומרי האוכלין הן הקליפה שעל האוכל שהיא שומרתו וכן כל כיוצא בזה:"
},
{
"content": "ב. כל שהוא יד ואינו שומר מתטמא ומטמא ולא מצטרף וכל שהוא שומר אע\"פ שאינו יד מטמא ומתטמא ומצטרף וכל שאינו לא שומר ולא יד אינו מתטמא ולא מטמא ואין צריך לומר שאינו מצטרף כיצד מתטמא ומטמא ואינו מצטרף שאם נגעה טומאה ביד נטמא האוכל התלוי בו ואם נגעה טומאה באוכל נטמא היד ואין היד מצטרפת עם האוכל להשלימו לכביצה או לכחצי פרס אבל אם היה שומר הרי זה מצטרף לכביצה ולכחצי פרס:"
},
{
"content": "ג. כשם שיד לטומאה כך יש יד להכשר שאם הוכשר היד הוכשר כל האוכל התלוי בו ויש יד לפחות מכזית ויש שומר לפחות מכפול ושומר שחלקו אינו מצטרף עם האוכל:"
},
{
"content": "ד. ומנין לשמורי אוכלין שהן מתטמאין עם האוכל כשהן מחוברין בהן שנאמר על כל זרע זרוע אשר יזרע כדרך שבני אדם מוציאין לזריעה חטים בשעוריהן ושעורים בקליפיהן ועדשים בקליפיהן והוא הדין לשאר השומרין:"
},
{
"content": "ה. ומנין לידות האוכלין שהן מתטמאות ומטמאות כשהן מחוברין עם האוכלין שנאמר טמא הוא לכם לכל שבצרכיכם:"
},
{
"content": "ו. הבוצר לגת אין לו ידות שהרי אין לו צורך ביד מפני שמוצץ את המשקה:"
},
{
"content": "ז. הקוצר לסיכוך אין לו ידות שהרי אינו צריך ליד:"
},
{
"content": "ח. כל ידות האוכלין שבססן בגורן טהורין:"
},
{
"content": "ט. פסיגה של אשכול שריקנה טהורה ואם נשתייר בה גרגר אחד ה\"ז יד לאותו גרגר ומקבלת טומאה וכן שרביט תמרה שריקנו טהור שייר בו תמרה אחת טמא וכן שרביט קטניות שריקנו טהור שייר בו גרגר אחד מקבל טומאה:"
},
{
"content": "י. לעולם אין שומר על גבי שומר אלא שומר אחד בלבד הסמוך לאוכל הוא הנחשב עמו:"
},
{
"content": "יא. שלש קליפות בבצל פנימית בין שלימה בין קדורה מצטרפת אמצעית שלימה מצטרפת קדורה אינה מצטרפת החיצונה בין כך ובין כך טהורה:"
},
{
"content": "יב. כל הקליפין מתטמאות ומטמאות ומצטרפות מפני שהן שומר קליפי פולין ותורמוסין זרקן אינן מתטמאות כנסן לאוכלין מתטמאין ואם נשאר בהן אוכל בין כך ובין כך מתטמאין קליפת מלפפון אף על פי שאין בהן מתוך המלפפון מתטמאות טומאת אוכלין השעורים בזמן שהן יבישין קליפתן מצטרפת עמהן ובזמן שהן לחין אין מצטרפין אבל החטה בין לחה בין יבישה קליפתה מצטרפת:"
},
{
"content": "יג. כל הגרעינין מתטמאות ומטמאות ולא מצטרפות חוץ מגרעינות הרוטב אבל של תמרה יבשה אינה מצטרפת:"
},
{
"content": "יז. גרעיני זיתים ותמרה אע\"פ ששלקן לאוכלין אין מתטמאין:"
},
{
"content": "יח. גרעיני חרובין אף על פי שכנסן לאוכלין אין מתטמאין שלקן לאוכלין מתטמאין:"
},
{
"content": "יט. ואלו מתטמאין ומטמאין ומצטרפין שורשי השום והבצלים והקפלוטות בזמן שהן לחין והפטמה שלהן בין לחה בין יבישה והעמוד שהוא מכוון כנגד האוכל ושרשי החזרין והנפוס ושורש צנון גדול מצטרף והסיב שלו אינו מצטרף ושרשי המנתא והפיגם ושרשי ירקות שדה וירקות גינה שעיקרן לשתלים והשורה של שיבולת והלבוש שלה ועוקצי תאנים וגרוגרות והכלסים והחרובין:"
},
{
"content": "כ. ואלו מתטמאים ומטמאין ולא מצטרפין שורשי השום והבצלים והקפלוטות בזמן שהן יבשין והעמוד שאינו מכוון כנגד האוכל ומלעין של שבולים והן השערות השחורות שבראש השבולת שדומין כמו מסר ועוקצי האגסים והקרוסטמלין והפרישין והעוזרדין ועוקץ דלעת טפח הסמוך לאוכל ועוקץ קונדס טפח וכן יד הפרכיל טפח מכאן וטפח מכאן והפרכיל הוא השריג שהאשכלות תלויין בו ויד האשכול כל שהוא וזנב האשכול שריקנו ויד המכבד של תמרה ארבעה טפחים והמכבד הוא העץ האדום שהשרביטין תלויין בו והתמרין דבוקות בשרביטין וקנה השבולת שלשה טפחים ויד כל הנקצרין שלשה טפחים ושאין דרכו להקצר ידיהם ושרשיהן כל שהן כל אלו מתטמאין ומטמאין ולא מצטרפין מפני שהן ידות אוכלין:"
},
{
"content": "כא. ואלו לא מתטמאין ולא מטמאין ולא מצטרפין שאר כל העוקצים ושרשי קלחי הכרוב וחלפי תרדים וחלפי הלפת והן העיקרין שנשארו בקרקע כשלקטו הכרוב והלפת וחזרו והחליפו וכל השרשין שדרכן להגזז שנעקרו עם האוכל הפטמה של רימון מצטרפת והנץ שלו אינו מצטרף:"
},
{
"content": "כב. הרימון והאבטיח שנימוק מקצתו אין הנשאר חיבור לאותו שנימוק ואין הנשאר מן הקליפה מצטרף שהרי אין שמירתו מועלת כלום וכן אם היה שלם מכאן ומכאן ונימוק באמצע אין הצדדין חיבור זה לזה ואין קליפתו מצטרפת עלי ירקות ירוקין מצטרפין ולבנים אינם מצטרפין שהרי אינן כלום:"
}
]}
