{
"page": "675",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/19/2016&lang=heb",
"date": "Wednesday, 17 Tishrei 5777 / October 19, 2016",
"title": "הלכות טומאת אוכלין פרק ששי",
"content": [
{
"content": "א. האגוזין והשקדים שנסדקה קליפתן עדיין הוא חיבור לאוכל עד שירצץ את הקליפה:"
},
{
"content": "ג. עצם שיש בו מוח חיבור עד שירצץ צמר שבראשי הכבשים ושיער שבזקן התיישים אע\"פ שחרכן באור הרי הן חיבור עד שיתחיל לתלוש:"
},
{
"content": "ד. כנפי חגבים וקשקשי דגים אף על פי שהעביר סכין עליהן חיבור עד שיתחיל לקלף הרימון שפרדו חיבור עד שיקיש עליו בקנה:"
},
{
"content": "ה. השרביטים של תמרים אינן חיבור זה לזה:"
},
{
"content": "ו. מלפפון שחתכו ונתנו על השולחן חיבור עד שיתחיל לפרק התחיל לפרק חתיכה וכל העולה עמה חיבור והשאר אינה חיבור פיקה התחתונה חיבור לעצמה ואינה חיבור לחתיכות היו שנים או שלשה מלפפונות וחתך כל אחד מהן והניחן על השולחן והתחיל באחד מהן זה שהתחיל בו חיבור והשאר אינו חיבור אפילו אמר חציו אני אוכל שחרית וחציו ערבית זה החצי שהתחיל בו חיבור והשאר אינו חיבור:"
},
{
"content": "ז. המחתך ירקות וכיוצא בהן לבשל אע\"פ שלא מירק והבדיל אינו חיבור אלא אם נטמא זה לא נטמא זה אף על פי שהוא מעורה בו חתך לכבוש או לשלוק או להניח על השולחן הרי זה חיבור ואפילו התחיל לפרק מה שחתך:"
},
{
"content": "ט. אוכל שנפרס ומעורה במקצת ונגע טמא באחד מהן אם אחז בזה שנגע בו והשני עולה עמו הרי זה חיבור ואם כשאוחז בזה הטמא ומגביהו ישמט האחר ויפול אינו חיבור אלא ה\"ז האחר כנוגע בראשון שנטמא:"
},
{
"content": "י. כל האוכלין שהיו עליו או קלחין מחוברין בהן את שדרכו להאחז בעלה אוחזין אותו בעלה בקלח אוחזין אותו בקלח אם נתלה עמו ה\"ז חיבור בטבול יום ואין צריך לומר בשאר טומאות וכן אם היה לו יד אוחזין אותו ביד שלו היתה לו יד ועלה אוחזין אותו באי זה מהן שירצה לא היתה לו יד ולא עלה בזה אמרו אם אוחז בטמא והשני עולה עמו חיבור ואם לאו אינו חיבור:"
},
{
"content": "יא. האגוזין שקצצן בעוקציהן כשהן רכין ואמנן כולן כמו חבל וכן הבצלים שחיברן בדרך הזאת הרי אלו חיבור התחיל לפרק באגוזים ולפקל בבצלים אין השאר חיבור אפילו היו לפניו מאה כור אין כולן חיבור שהרי הוכיח שדעתו לפרק הכל:"
},
{
"content": "יד. הממעך אוכלין זה בזה וקבצן כגון הדבילה והתמרים והצימוקין שקבצן ועשאן גוף אחד אינן חיבור לפיכך עיגול של דבילה שנפלו משקין טמאין על מקצתו הרי זה נוטל ממנו מקום המשקין בלבד והשאר טהור:"
},
{
"content": "טו. התמרים והגרוגרות ששלקן ונעשו אום הרי זה חיבור:"
},
{
"content": "טז. הזיתים שעטנן ונעשו גוש אחד הרי זה חיבור מפני שמתחילה לא נתנן למעטן אלא על מנת שיינקו זה מזה לפיכך שרץ שנמצא על אום של זיתים והן הזיתים שנעשו כולן גוף אחד אפילו נגע בכשעורה הכל טמא שהכל גוף אחד היתה לו אום של זיתים ועתיד להפכה כיון שתקע בה את היתד אף על פי שיש בה גושים הרבה אינן חיבור ואם משהפכה נעשו אום אינן חיבור:"
},
{
"content": "יז. אוכל פרוד שהוא כולו מכונס ודבק זה בזה אע\"פ שאינו חיבור להתטמא ואינו כגוף אחד כמו שביארנו הרי הוא מצטרף לכביצה לטמא טומאת אוכלים אחרים ואם לא כנסו אלא הרי הוא מפורד כמעשה קדירה והקטנית אינו מצטרף עד שיקבצם ויעשם גוש אחד היו גושים הרבה זה בצד זה ונגע אב הטומאה באחד מהן הרי הוא ראשון והגוש שבצדו שני ושבצד השני שלישי ושבצד השלישי רביעי:"
},
{
"content": "יט. ככרות של תרומה נושכות זו בזו נטמאת אחת מהן בשרץ כולן ראשון ואף על פי שפירשו אחר מכאן [נטמאת אחת במשקין טמאין כולן שניות אע\"פ שפירשו אחר מכאן] נטמאת אחת מהן בידים כולן שלישיות ואף ע\"פ שפירשו מפני שהיו גוף אחד בשעת טומאתן:"
}
]}
