{
"page": "676",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/20/2016&lang=heb",
"date": "Thursday, 18 Tishrei 5777 / October 20, 2016",
"title": "הלכות טומאת אוכלין פרק שביעי",
"content": [
{
"content": "א. הניצוק אינו חיבור לא לטומאה ולא לטהרה כיצד היה מערה משקין טהורין לתוך כלי טמא ואפילו על גבי השרץ הרי העמוד הניצוק טהור ואם קלט מן המשקין הניגרין מן האויר הרי זה שקלט טהור ואין צריך לומר שהמשקין שמערה מהן טהורין:"
},
{
"content": "ב. בד\"א בשעירה מצונן לצונן או מחם לחם או מחם לצונן אבל המערה משקין טהורין צונן לתוך משקין טמאין חמין הרי הנצוק חיבור ונטמאו המשקין הצונן כולן שהוא מערה מהן ונטמא הכלי שמערה ממנו מחמת המשקין שבתוכו שהרי נטמאו ומפני מה אמרו המערה משקין צונן לחמין חיבור מפני שעשן החמין עולה כתמרות עשן ומתערב בניצוק ובמים שבכלי העליון ומטמא הכלי שהעשן העולה מן החמין משקין הוא חשוב:"
},
{
"content": "ג. לפיכך האשה שהיו ידיה טהורות והגיסה בקדירה טמאה והזיעו ידיה מהבל הקדירה נטמאו ידיה כאילו נגעה במשקה שבקדירה וכן אם היו ידיה טמאות והגיסה בקדירה והזיעו ידיה נטמא כל מה שבקדירה כאילו נגעה במשקין שבקדירה:"
},
{
"content": "ד. נחיל דבש הזיפים ודבש הצפחת הניצוק שלהן חיבור ואפילו היה מערה מצונן לצונן מפני שיש להן ריר והרי הן נמשכין כדבק לפיכך כל האוכלין אין הניצוק שלהן חיבור ואפילו היה עבים הרבה כגון הגריסין והחלב המותך וכיוצא בהן לפי שאין להן ריר וכן שאר כל המשקין אין הניצוק שלהן חיבור אא\"כ עירה מצונן לחם כמו שביארנו:"
},
{
"content": "ה. הניצוק אינו חיבור לטהרה כיצד שאם עירה מים טמאים מכלי אבן וכיוצא בהן לתוך המקוה אין אומרים משהגיע קצת הניצוק למקוה טהרו המים אלא הרי הן בטומאתן עד שישיק המקוה לכולן מצד אחד כמו שביארנו וכן הקטפרס שיש עליו משקה טופח אינו מחברן לשאר המשקין שבמדרון לא לטומאה ולא לטהרה אבל המשקין שבאשבורן כולן חיבור לטומאה ולטהרה:"
},
{
"content": "ו. עריבה שהיא קטפרס ועליה משקה טופח ושלש חתיכות אוכלין טמאים בכביצה מונחין עליה זו למטה מזו אינן מצטרפות היו שתים הרי אלו מצטרפות ואם היה תחתיהם משקה עומד אפילו כעין החרדל ה\"ז מצרף את כולן:"
},
{
"content": "ז. כבר ביארנו שטבול יום אינו מטמא חולין כלל אלא פוסל אוכלי תרומה ומשקה תרומה ועושה הכל שלישי וכן אם נגע באוכלי קדש או משקה קודש פסלן ועשאן רביעי:"
},
{
"content": "ח. יש דברים שאינם חיבור בטבול יום ואף על פי שהן חיבור בכל הטומאות אלא אם נגע בהן טבול יום לא פסל אלא זה שנגע בו ואילו היה הנוגע במקום טבול יום אדם אחר היה פוסל הכל אפילו היה הנוגע אדם שאכל אוכלין טמאין או שתה משקין טמאין שהיא טומאה קלה הרי זה פסל הכל שלא פסלו טבול יום ואין צ\"ל שאם היה הנוגע אב טומאה או ראשון שהוא מטמא הכל ומפני מה הקילו בטבול יום מפני שכבר טהר ואינו מחוסר אלא הערב שמש ועוד הקילו בטבול יום שיש אוכלין שהן מיוחדין לאדם ומתטמאין בכל הטומאות והן טהורות בטבול יום ואלו הן:"
},
{
"content": "השעורה והכוסמת בזמן שאינן קלופין אבל בזמן שהן קלופין והחטה אע\"פ שאינה קלופה והקצח והשומשום נפסלין בטבול יום ואין צ\"ל שהן מתטמאין בכל הטומאות:"
},
{
"content": "ט. כל יד האוכלין שהן חיבור באב הטומאה הרי הן חיבור בטבול יום וכן כל האוכל שנפרס ומעורה במקצת שהוא חיבור באב הטומאה כך הוא חיבור בטבול יום וכל שאינו חיבור בטבול יום הרי הוא חיבור בידים וגם זה חומר בטומאת ידים מטבול יום:"
}
]}
