{
"page": "677",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/21/2016&lang=heb",
"date": "Friday, 19 Tishrei 5777 / October 21, 2016",
"title": "הלכות טומאת אוכלין פרק שמיני",
"content": [
{
"content": "א. חלות או ככרים שכנסו והיו נושכות זו בזו ודעתו להפרישן או שאפה חלה ע\"ג חלה בתנור ועדיין לא קרמו פניה ונגע טבול יום באחת מהן לא פסל אלא החלה שנגע בה וכן המים שהרתיחו ונעשו כקובה והגריסין שהרתיחו רתיחה ראשונה ויין חדש ואורז שהרתיחו ונגע טבול יום ברתיחה אינו חיבור ולא פסל אלא הרתיחה בלבד ובשאר כל הטומאות בין קלות בין חמורו' הכל חיבור אבל חלות שהיו נושכות זו בזו ואין דעתו להפריש או שאפה חלה ע\"ג חלה ונשכו וקרמו בתנור ורתיחת המים שאינה מחולחלת כקובה ורתיחת הגריסין שנייה ורתיחת יין ישן ורתיחת השמן בין ישן בין חדש ורתיחת עדשים הרי אלו חיבור בטבול יום ואין צ\"ל בכל הטומאות:"
},
{
"content": "ג. רקיק שנחרך חצייה וחצייה קיים הרי זו אינו חיבור נחרך האמצע והצדדין קיימין אינן חיבור זה לזה אפילו באב הטומאה ואין צ\"ל בטבול יום בשר קדש שקרם עליו המרק ונגע טבול יום בקיפה החתיכות מותרות נגע בחתיכה החתיכה וכל העולין עמה חיבור וכן בתבשיל קטניות שקרם ע\"ג פרוסות שמן שצף ע\"ג יין ונגע טבול יום בשמן לא פסל אלא השמן:"
},
{
"content": "ה. חוט של ביצה שקרם על דפנה של אילפס ונגע בו טבול יום מן השפה ולפנים חיבור מן השפה ולחוץ אינו חיבור וכן בקטניות שקרמו על שפת הקדירה:"
},
{
"content": "ו. חבית שנקבה בין משוליה בין מצידיה וסתם טבול יום הנקב בידיו נפסלה כולה:"
},
{
"content": "ז. המערה מכלי לכלי ונגע טבול יום בקילוח משערין זה שנגע בו באחד ומאה שתרומה טמאה שנתערבה באחד ומאה בטלה במיעוטה כמו שביארנו בהלכות תרומות:"
},
{
"content": "ח. טבול יום שהיה תורם את הבור ונפלה ממנו חבית של תרומה ושקעה בבור של יין ונגע ביין שבבור מן השפה ולחוץ אינו חיבור מן השפה ולפנים חיבור ואם היה הבור פיטס אפילו היה כלי גדול שמחזיק מאה כור כולו חיבור ואם נגע במקצת היין פסל התרומה שבחבית שבקרקע הכלי:"
},
{
"content": "יא. ירק של חולין שבישלו בשמן של תרומה ונגע בו טבול יום לא פסל אלא מקום מגעו:"
},
{
"content": "יב. המקפה של תרומה והשום והשמן של חולין שנגע טבול יום במקצתן פסל את כולן:"
},
{
"content": "יג. המקפה של חולין והשמן של תרומה שנגע טבול יום במקצתן לא פסל אלא מקום מגעו אם היה השום מרובה הולכין אחר הרוב אימתי בזמן שהוא גוש בקערה אבל אם היה מפוזר במדוכה ונגע במקצתו לא פסל אלא מקום מגעו מפני שהוא רוצה בפיזורו ושאר כל הנידוכין שדרכן לדוכן במשקין כגון השום בשמן אם דכן שלא במשקין וקבצן אף על פי שהן גוש בקערה ונגע בהן לא פסל אלא מקום מגעו שהרי הם כעיגול של דבילה שאם נטמא מקצתו לא נטמא כולו:"
},
{
"content": "טו. עיסה שנדמעה או שנתחמצה בשאור של תרומה אינה נפסלת בטבול יום:"
},
{
"content": "טז. עיסה שהוכשרה במשקין ונילושה במי פירות ונגע בה טבול יום לא פסל אלא מקום מגעו בלבד:"
},
{
"content": "יז. מעשר ראשון שהוכשר ונגע בו טבול יום או ידים מסואבות מפרישין ממנו תרומת מעשר בטהרה מפני שמעשר ראשון כחולין וטבול יום וידים מסואבות אינם פוסלין את החולין שהשלישי בחולין טהור כמו שביארנו וכן האשה שהיא טבולת יום לשה את העיסה וקוצה לה חלה ומפרישתה ומניחתה בכלים ונותנתו עם שאר העיסה כאחת ומקפת על הכל כדי לתרום מן המוקף ואח\"כ קוראה לה שם ואומרת הרי זה חלה ומשתקרא לה שם לא תגע בה שלא תפסלנה וכך היא עושה אם לשה בעריבה שהיא טבולת יום:"
},
{
"content": "יח. לגין שהוא טבול יום שמילאהו מחבית מעשר שלא ניטלה תרומתו ואמר הרי זה תרומת מעשר על מה שבחבית אחר שתחשך הרי זו תרומה טהורה לפי שאינה נעשית תרומת מעשר עד שתחשך כפי תנאו ואחר שתחשך יעריב שמשו של לגין ויטהר נשברה החבית קודם שתחשך הלגין בטבלו נשבר הלגין החבית בטבלה:"
},
{
"content": "יט. טבול יום מטומאת מת ומבעילת נדה עושה בבית הבד וכן שאר הטמאים שטבלו עושין בטהרות חוץ מזב וזבה בשביעי שלהן שאף על פי שטבלו לא יעשו בבית הבד ולא יתעסקו בטהרות שמא יראו ונמצאו טמאים למפרע שהרי סותרין הכל כמו שביארנו:"
}
]}
