{
"page": "678",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/22/2016&lang=heb",
"date": "Shabbat, 20 Tishrei 5777 / October 22, 2016",
"title": "הלכות טומאת אוכלין פרק תשיעי",
"content": [
{
"content": "א. השמן או הדבש שנטמאו ואחר כך קרשו ואח\"כ נימוחו הרי הן ראשון לטומאה לעולם מפני שהן כמשקין ואע\"פ שקפאו אחר שנטמאו:"
},
{
"content": "ב. הרוטב והגריסין והחלב שקרשו הרי הן כאוכלין וצריכין מחשבה ואם נגע בהן אוכל ראשון או משקה נעשו שניים היה בהן משקה טופח הרי הן כמשקין והן תחילה לטומאה נטמאו כשהן משקין וקפאו אחר כן וקרשו הרי הן שניים כמו אוכל שנטמא ממשקין טמאין נטמאו כשהן קפויים ונימוחו ונעשו משקין אם היו כביצה מכוון הרי המשקין טהורין היו יותר מכביצה המשקין טמאין שכשנימוחה טיפה ראשונה נטמאת בכביצה אוכל טמא שנימוחה ממנו ואותה הטיפה תטמא כל המשקין שנימוחו אחריה וכן טמא מת שסחט זיתים וענבים שהוכשרו אם היו כביצה הרי המשקין היוצאין מהן טהורין ובלבד שלא יגע במקום המשקה שהמשקה כמופקד באוכל וכאילו היא גוף אחר היו אותן זיתים וענבים יתר מכביצה הרי המשקין היוצאין מהן טמאין שכיון שיצאת טיפה ראשונה נטמאת מכביצה וטימאה כל המשקין ואם היה הסוחט זב וזבה וכיוצא בהן אפילו סחט גרגר אחד יחידי שלא הוכשר ולא נגע במשקה המשקה טמא שכיון שיצאת טיפה ראשונה נטמאת במשא הזב שהזב שנשא אוכלין או משקין טמאין כמו שביארנו וכן זב שחלב את העז החלב טמא שכיון שיצאת טיפה הראשונה נטמאת במשא הזב:"
},
{
"content": "ג. קדירה שמלאה כבשין של חולין ויצאו עליהם חוץ לקדירה ונגע אב הטומאה או ראשון בעלה שחוץ לקדרה במקום הנגוב אף על פי שיש בעלה כביצה הוא טמא והכל טהור חזר לקדירה טימא את המשקין שבה ונטמאת הקדירה וכל הכבשין נגע בעלה שחוץ לקדירה והיה בו משקה אם יש בעלה כביצה הכל טמא שהעלה מטמא משקה שעליו והמשקה מטמא כל המשקין שבקדירה ומטמא את הקדירה היתה הקדירה מלאה כבשים של תרומה וניער אותה טבול יום וראה משקין על ידו ספק מן הקדירה ניתזו ספק שהקלח נגע בידו הירק פסול והקדירה טהורה:"
},
{
"content": "ד. טמא שהיה אוכל ענבים מוכשרים ונפל ממנו גרגר יחידי לגת אם היה שלם ולא נשמט ממנו עוקצו הגת טהור ואם ניטל עוקצו והיו ענבים מוכנים בעביט וכיוצא בו לדרכן שהרי רוצה במשקה היוצא מהן נטמא הגת בטיפת משקה שבראש הגרגר במקום העוקץ נפלו ממנו ענבים ודרכן במקום מופנה אם היו כביצה מכוון הרי המשקין היוצאין מהן טהורין כמו שביארנו היו יתר מכביצה היוצא מהן טמא שכיון שיצאת טיפה ראשונה נטמאת בכביצה ומטמאת את כל המשקה היוצא אחריה:"
},
{
"content": "ו. עצים שנבלעו בהם משקין טמאין והסיקן התנור טהור שהרי בטלו בעצים ואפילו הוציא העצים שנפלו עליהן גשמים ונפלו לרצונו והסיקן התנור טהור ואין המים שעליהן מתטמאין מן המשקין הבלועין בהם ולא יסיקם אלא בידים טהורות גזירה שלא יסיקם הטמא ונמצאו המשקין שעליהם מטמאין את התנור:"
},
{
"content": "ז. שרץ שנמצא בריחים של זיתים אין טמא אלא מקום מגעו אם היה משקה מהלך הכל טמא שכיון שנטמא מקצת המשקה נטמא כולו והשמן מטמא את כל הזיתים נמצא ע\"ג העלין למעלה מן הזיתים ישאלו מן הבדדין אם אמרו לא נגענו נאמנין נמצא על אום של זיתים נטמא כל הגוש כמו שביארנו נמצא ע\"ג זיתים פירורין והוא נוגע בכביצה הכל טמא שהאוכל שהוא כביצה מטמא המשקה המעורב בהן והמשקה מטמא שאר הזיתים היו פירורין ע\"ג פירורין והמשקה מלמטה אע\"פ שנגע בכביצה אין טמא אלא מקום מגעו:"
},
{
"content": "ח. עם הארץ שהושיט ידיו לגת ונגע באשכולות אשכול וכל סביבותיו טמאין והגת כולה טהורה מפני שמפסיקין האשכולות שסביבות זה האשכול בינו ובין שאר הגת:"
},
{
"content": "ט. הגפת והזגים שנעשו בטהרה והלכו עליהן טמאין ואחר כך יצאו מהן משקין הרי אלו טהורין שמתחלה נעשו בטהרה ואם נעשו מתחלה בטומאה ויצאו מהן משקין טמאין:"
},
{
"content": "י. הבדדין שנכנסין ויוצאין ומשקין טמאין בתוך בית הבד אם יש בין משקין לזיתים כדי שינגבו את רגליהן בארץ הרי הזיתים טהורין שהנוגע במשקין טמאים שלא בידיו טהור ואפילו לקדש ככרות הקדש שהיו בהן גומות ובתוך הגומות היו משקין של קדש ונגע השרץ באחת מהן ונגעה ראשונה בשנייה ושנייה בשלישית אפילו מאה כולן ראשון לטומאה מפני המשקה שבגומות וחבת הקדש הרי הן כולן כמשקין שאין מונין בהן אבל אם היו ככרות תרומה הרי הככר השלישית בלבד פסולה ומשלישית והלאה טהור ואם היה משקה טופח על כל הככרות אף בתרומה הכל טמאות וכולן שניות חוץ מן הראשונה שנגע בה השרץ שהיא ראשון:"
},
{
"content": "יא. אבעבוע הנעשה בעובי החבית והרי הוא כמו כלי אחר בצידה אם נקב האבעבוע לאויר החבית ונקב נקב אחר לחוץ זה כנגד זה או שהיה הנקב הפנימי מלמטה והחיצון מלמעלה והיה האבעבוע והחבית מלאים משקין אם נגע אב הטומאה במשקה שבאבעבועות נטמאו כל המשקין שבחבי' היתה החבית מוקפת צמיד פתיל ונתונה באהל המת נטמאת מפני הנקב שבאבעבוע זה שהרי הוא מפולש לאוירה וכן אם היה הנקב שבאבעבוע שבפנים מלמעלה והחיצון מלמטה ה\"ז אינה ניצלת בצמיד פתיל אבל אם נגע אב הטומאה באבעבוע לא נטמאו משקין שבחבית והנם כמובדלין מהן:"
}
]}
