{
"page": "679",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/23/2016&lang=heb",
"date": "Sunday, 21 Tishrei 5777 / October 23, 2016",
"title": "",
"content": [
{
"content": "א. כבר ביארנו שהשבעה משקין בלבד הן שמתטמאין או מכשירין והשאר קרויין מי פירות ואינם מתטמאין ולא מכשירין ושבעה משקין שמנינו תולדותיהם כיוצא בהם:"
},
{
"content": "ב. תולדות המים הם היוצא מן העין ומן האוזן ומן החוטם ומן הפה ומי רגלי בני אדם בין גדולים בין קטנים כל אלו היוצאין מן האדם משקין הן בין שיצאו לדעתו של אדם בין שיצאו שלא לדעתו אבל מי רגלי בהמה והמלח שנמחת הרי הן כמי פירות לא מתטמאין ולא מכשירין:"
},
{
"content": "ג. הדם המנוי מן המשקין הוא הדם השותת בשעת שחיטה מן הבהמה והחיה והעופות הטהורין אבל דם הקילוח אינו מכשיר שעדיין חיים הן והרי הוא דומה לדם מכה או לדם הקזה השוחט ונתז דם על האוכלין ונתקנח הדם בין סימן לסימן הרי זה ספק לפיכך תולין עליו לא אוכלין ולא שורפין תולדות הדם דם הקזה של אדם שהוציאו לשתייה אבל אם הוציאו לרפואה טהור ואינו מכשיר וכן דם שחיטה בבהמה ובחיה ובעופות הטמאין והדם היוצא עם הליחה ועם הרעי ודם השחין והאבעבועות ותמצית הבשר כל אלו אינן מתטמאין ולא מכשירין אלא הרי הן כשאר מי פירות ודם השרץ כבשרו מטמא ואינו מכשיר ואין לנו כיוצא בו:"
},
{
"content": "ד. מי החלב הרי הן כחלב וחלב האדם שאינו צריך לו אינו משקה לא מכשיר ולא מתטמא לפיכך חלב הזכר אינו משקה וכן חלב בהמה וחיה שיצא שלא לרצון כגון שזב מהדד מאליו או שחלבו כמתעסק אבל חלב האשה בין שיצא לרצון בין שיצא שלא לרצון סתמו משקה ומתטמא או מכשיר מפני שהוא ראוי לתינוק:"
},
{
"content": "ה. המשקין שיוצאין מאותן הטמאין שאותן המשקין אבות טומאה מטמאים בלא הכשר שהטומאה וההכשר באין כאחת ואלו הן:"
},
{
"content": "זוב הזב ושכבת זרעו ומימי רגליו ורביעית דם מן המת ודם הנדה וכן דם מגפתו של זב וחביריו וחלב של אשה ודמעת עינים עם שאר תולדות המים היוצאין מהן מטמאין כמשקין טמאין שמטמאין בלא כוונה שמשקין טמאין מטמאין לרצון ושלא לרצון לפיכך נדה או זבה שנטף חלב מדדיה לאויר התנור נטמא התנור וכל מה שבתוכו:"
},
{
"content": "ו. כבר ביארנו שהמשקין היוצאין מטבול יום אינם טמאים לפיכך אם נפלו אפילו על ככר של תרומה אינו מוכשר עד שיפלו לרצון כשאר המשקין הטהורין שאינן מכשירין אלא לרצון:"
},
{
"content": "ז. הזיעה והליחה הסרוחה והרעי והמשקין היוצאין מבן שמונה חדשים והשותה מי טבריה וכיוצא בהן אף על פי שיוצאין נקיים כל אלו אינן חשובין משקה ולא מתטמאין ולא מכשירין:"
},
{
"content": "ח. השותה שאר משקין ויצאו הרי הן משקין כשהיו שאין שאר המשקין טהורין בגוף כיצד שתה מים טמאין והקיאן הרי אלו טמאין מפני שלא טהרו ביציאתן שתה מים טמאים וטבל ואחר כך הקיאן [או שנסרחו ואח\"כ הקיאן] או שיצאו מלמטה אע\"פ שלא טבל הרי הן טהורין שתה שאר משקין טמאין או שאר אוכלין טמאין אף על פי שטבל ואחר כך הקיאן טמאין לפי שאינן טהורין בגוף נסרחו או שיצאו מלמטה הרי הן טהורין:"
},
{
"content": "י. זיעת בתים שיחין ומערות ובורות אינן משקה ואפילו הן טמאין זיעתן טהורה אבל זיעת המרחץ במים אם היתה המרחץ טמאה זיעתה טמאה ואם היתה טהורה והכניס בה פירות הוכשרו הכניסו לה כלים הרי המים שעליהן כתלושין ברצון ומכשירין:"
},
{
"content": "יא. הבריכה שבבית והבית מזיע מחמתה אם היתה הבריכה טמאה זיעת כל הבית שמחמתה טמאה:"
},
{
"content": "יב. שתי בריכות בבית אחת טמאה ואחת טהורה המזיע קרוב לטומאה טמא קרוב לטהורה טהור מחצה למחצה טמא:"
},
{
"content": "יג. המוהל כשמן משקין המנטפין מסלי זיתים וענבים אינו משקה ולא מתטמאין ולא מכשירין עד שיכניסם בכלי:"
},
{
"content": "יד. השוקל ענבים בכף מאזנים היין שבכף אינו משקה עד שיערנו לתוך הכלי וה\"ז דומה לסלי זיתים וענבים שמנטפין:"
},
{
"content": "טו. הדורס ענבים של תרומה בחבית אף על פי שהיין צף על גבי ידיו הרי הכל טהור:"
},
{
"content": "טז. משקה בית מטבחיים שבעזרה והוא דם הקדשים והמים שמשתמשין בהן שם טהורין לעולם ואינן מתטמאין ולא מכשירין ודבר זה הלכה מפי הקבלה לפיכך כל דמי הזבחים אינו מקבל טומאה ואינו מכשיר והואיל ודם הקדשים אינו מכשיר קדשים שנשחטו בעזרה לא הוכשרו בדם שחיטה ואין לבשר הקדשים הכשר אלא במשקין שיפלו על הבשר חוץ במשקה בית המטבחיים:"
},
{
"content": "יז. פרת קדשים שהעבירה בנהר ושחטה ועדיין משקה טופח עליה ה\"ז מוכשרת לפיכך אם נמצאת מחט טמאה בבשרה הרי הבשר טמא וכן אם היתה הפרה חסומה מחוץ לירושלים אע\"פ שאין המחט ידועה הרי הבשר טמא מפני שנגע בכלים הנמצאין מחוץ לירושלים נמצאת המחט בפרש הבשר טהור ובין כך ובין כך הידים טהורות שאין טומאת ידים במקדש כמו שביארנו במה דברים אמורים להיות הבשר טמא בדין תורה אבל להתטמא מדבריהן אין הקדש צריך הכשר אלא חיבת הקדש מכשרת הבשר ואם נגע בה טומאה בין קלה בין חמורה נפסלה אף על פי שלא הוכשר במשקה כמו שביארנו:"
}
]}
