{
"page": "680",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/24/2016&lang=heb",
"date": "Monday, 22 Tishrei 5777 / October 24, 2016",
"title": "",
"content": [
{
"content": "א. הבוצר ענבים למכור בשוק או לייבשן לא הוכשרו לטומאה עד שיפלו עליהן משקין לרצונו כשאר האוכלין אבל הבוצר לדרוך הוכשר לטומאה ואע\"פ שלא נפלו משקין על הבציר כלל ואם נגעה בו טומאה נטמא ודבר זה גזירה מדברי סופרים ומפני מה גזרו על הבוצר לגת שהוא מוכשר שפעמים שאדם נכנס לכרמו לידע אם הגיע להבצר וסוחט אשכול של ענבים לבדוק בו ומזלפו ע\"ג הענבים הבצורות שהרי הכל לדריכה עומד ועוד מפני שאינו מקפיד עליו הרי הוא מתמעך ויצאו מימיו והרי הוא מקפיד עליהן שלא יזובו בקרקע ונמצא מוכשר בהן לפיכך גזרו שהבוצר לגת הוכשר:"
},
{
"content": "ג. הבוצר ענבים ונתנם בעביט או ששטחן על גבי העלין הוכשרו במשקין היוצאין מהן שהרי דעתו על המשקין ולפיכך שטח על העלין או נתן לתוך העביט שהוא כמו בור לפיכך אם נטל מהן טמא או מי שידיו טמאות טימאן בצר ונתן לסלים או במשטיח של אדמה לא הוכשרו שהרי אינו מקפיד על המשקה היוצא מהן לפיכך נוטל הטמא מהן ואוכל ואף ע\"פ שהן מבוקעות ומנטפות לגת הרי הגת טהורה שהרי לא הוכשרו והרי נבצרו לאכילה וכן הנוטל מן הסלים ומן המשטיח של אדמה ואכל והותיר כסאה וכסאתים וזרקן לגת ואע\"פ שהיין מנתז על הענבים לא הוכשרו:"
},
{
"content": "ז. חבית של זיתים מגולגלים צריך לנקוב החבית כדי שיצא המוהל ואם לא ניקב הרי אלו מוכשרין נקבה וסתמוה שמרים והנם בלולים במוהל אינם מכשירין מפני שאינן ברצונו שהרי נקבה:"
},
{
"content": "ח. זיתים שמסקן לדריכה מאימתי גמר מלאכתן משתגמר מסיקתן ויהיו מונחים ומוכנים לדריכה אף על פי שלא נפלו עליהן משקין ולא יצאו מהן משקין הואיל ונגמרה מלאכתן הוכשרו אבל קודם שנגמרה מלאכתן אע\"פ שנתמעכו והזיעו ונתחברו במשקיהן אינן מוכשרין גמר מלמסוק זיתיו אבל עתיד ליקח זיתים אחרים להוסיף עליהם אפילו אינו עתיד להוסיף אלא או קב או קביים לא הוכשרו ואם הערים הרי אלו מוכשרין גמר מליקח אבל עתיד ללוות ולהוסיף ואירעו אונס או נתעסק במשתה ולא הוסיף עדיין לא נגמרה מלאכתן ואינן מקבלין טומאה ואפילו זבים וזבות מהלכין עליהם טהורים:"
},
{
"content": "ט. העוטן זיתיו בשני בדים כיון שגמר אחת מהן הוכשרו לקבל טומאה:"
},
{
"content": "י. המסיק זיתיו בגליל העליון ועתיד להורידם לגליל התחתון אין מקבלין טומאה עד שיורידם לשם והוא שחישב עליהן קודם שימסוק אבל אחר שימסוק אין המחשבה מועלת אלא הוכשרו גמר את זיתיו ועתיד למוכרן לא הוכשרו עתיד לחפותן בעלין הוכשרו ומקבלין טומאה:"
},
{
"content": "יא. הלוקח מעטן זיתים מן העכו\"ם אם יש מוסק על פני האדמה יעשו בטומאה שזה בחזקת שגמר ונאמן עם הארץ לומר מעטן זה לא גמרתיו:"
},
{
"content": "יב. הרוצה ליטול מזיתים שלא נגמר מלאכתן ולדרוך ה\"ז נוטל מהן בטומאה ומוליך לבית הבד בטומאה ומכסה השאר בטומאה ואינו חושש שהרי לא הוכשרו כדי שיקבלו טומאה:"
},
{
"content": "יג. המניח את זיתיו בכותש כדי שימתינו ויהיו נוחים להכתש הרי אלו מוכשרין הניחן שימתינו ושימלחם אחר שימתינו אינן מוכשרין שהרי דעתו עליהן לכבשן:"
},
{
"content": "יד. הפוצע זיתים של תרומה בידים טמאות פסלן שפציעתן היא גמר מלאכתן פצען לסופגן במלח לא הוכשרו וכן אם פצען לידע אם יש בהן שמן והגיעו להמסק לא הוכשרו:"
},
{
"content": "טו. המניח זיתים בגת לגרגרן ולייבשן אפילו הם רום אמה אינן מוכשרין נתנן בבית שילקו אף על פי שעתיד להעלותן לגג או שנתנן בגג שילקו אף ע\"פ שעתיד לפתחם ויפריס אותן הרי אלו מוכשרים נתנן בבית עד שישמור את גגו או עד שיוליכם למקום אחר אינן מוכשרים שעדיין לא נגמרה מלאכתן:"
},
{
"content": "יז. הדורך בטומאה ורצה לטהר כלי בית הבד והעקל מן המשקין הטמאין שנבלעו בהן כיצד יעשה כלי של עץ ושל אבנים מדיח ושל נסרים וכיוצא בהן מנגבן ושל גמי מיישנן כל י\"ב חדש או חולטן בחמין או במי זיתים או מניחן תחת צינור שמימיו מקלחין או לתוך מעיין שמימיו רודפין שתים עשרה שעות ואחר כך מטביל את הכלים שצריכין טבילה ומשתמש בהן בטהרה:"
}
]}
