{
"page": "681",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/25/2016&lang=heb",
"date": "Tuesday, 23 Tishrei 5777 / October 25, 2016",
"title": "הלכות טומאת אוכלין פרק שנים עשר",
"content": [
{
"content": "א. כל דברי הכשר אוכלין דברי קבלה הן מפי השמועה למדו שזה שנאמר וכי יותן מים על זרע אחד המים ואחד שאר שבעה משקין והוא שינתן עליהם ברצון בעלים ואחר שנעקרו מן הקרקע שדבר ידוע הוא שאין לך זרע שלא בא עליו מים כשהוא מחובר לא נאמר וכי יותן מים אלא לאחר שנעקרו האוכלין ונתלשו המשקין:"
},
{
"content": "ב. כל משקה שנפל על האוכל בתחילה ברצון בעלים אף על פי שאין סופו ברצון או שהיה סופו ברצון ואין תחלתו ברצון הכשיר נפל שלא ברצונו אינו מכשיר אפילו בלל הוא פירותיו מפני הסכנה או מפני הצורך והוא אין רצונו שיהיו בלולין הרי אלו לא הוכשרו כיצד הטומן פירותיו במים מפני הגנבים או הנותן פירותיו לשבולת הנהר להביאן עמו אינן מוכשרים:"
},
{
"content": "ה. הממלא את החבית המים העולים אחריה ובחבל שהוא מכונן על צוארה ובחבל שהוא לצורכה הרי הן תלושין ברצון והמים שבחבל היתר על צורכה אינן תלושין ברצון נתנה תחת הצינור כל המים שעל גבה ובחבל אינן תלושין ברצון לפיכך אין מכשירין:"
},
{
"content": "ו. מי שירדו עליו גשמים אפילו היה אב הטומאה המים שעליו אף ע\"פ שירדו מצד העליון לתחתון טהורין והוא שינתקם מעליו בכל כחו אבל אם היו שותתין ויורדים בשעת פרישתם מתטמאין ובזמן שהן טהורין אינן מכשירין שהרי אינן תלושין עליו לרצונו ואם ניער הרי אלו לרצון עמד תחת הצינור להקר או לידוח הרי זה לרצון ואם היה טמא המים שעליו טמאין:"
},
{
"content": "ח. עריבה שירד הדלף לתוכה המים הניתזין והצפין מעליה אינן תלושין ברצון נטלה לשפכה המים שבתוכה אינן ברצון הניחה שירד הדלף לתוכה הניתזין והצפין שבתוכה אינן תלושין ברצון ואם נטלה לשפכה הרי אלו מכשירין שכיון שלא שפכה במקומה הרי תלשן ברצונו:"
},
{
"content": "ט. המטביל את כליו והמכבס את כסותו במערה המים העולין בידיו ברצון וברגליו אינן כתלושין ברצון:"
},
{
"content": "י. פירות שנפלו לתוך המים ופשט ידיו ונטלן לא הוכשרו ואם חישב שיודחו ידיו הוכשרו במים שבידיו שהמים שבידיו ושעל הפירות הרי הן כתלושין ברצון:"
},
{
"content": "יא. הנותן פירותיו לתוך המים ברצונו אם היו מים שבקרקעות אינן מוכשרין כל זמן שהן במים הוציאן הוכשרו במים שעליהן או שעל ידיו שהרי נתלשו ברצון כיצד צנון או לפת שהוא בתוך המערה נדה מדיחתו שם והוא טהור העלתהו כל שהוא מן המים נטמא במגעה:"
},
{
"content": "יב. קופה שהיא מליאה תורמוסין ונתונה לתוך המקוה מושיט ידו הטמא ונוטל תורמוסין מתוכה והן טהורין מפני שלא הוכשרו שהרי מתוכה נטל ואין רצונו במים שעליהן העלם מן המים הנוגעין בקופה טמאין שהרי הוכשרו במים שבקופה שנתלשו ברצונו ושאר כל התורמוסין שבתוך הקופה טהורין:"
}
]}
