{
"page": "682",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/26/2016&lang=heb",
"date": "Wednesday, 24 Tishrei 5777 / October 26, 2016",
"title": "הלכות טומאת אוכלין פרק שלושה עשר",
"content": [
{
"content": "א. הממלא בקילון המים הנשארים בקילון הרי הן תלושין ברצון עד שלשה ימים אבל אחר שלשה ימים אינן תלושין ברצון אלא אם נשאר שם משקה אינו מכשיר:"
},
{
"content": "ג. המוריד את הגלגלים ואת כלי הבקר בשעת הקדים למים כדי שיסתמו הסדקין שבעץ הרי המים העולין בהן תלושין ברצון:"
},
{
"content": "ד. המוריד את הבהמה לשתות המים העולין בפיה תלושין ברצון וברגליה אינן כתלושין ברצון אלא אם חישב שיודחו רגליה ובשעת החורף והדיש אף שברגליה תלושין ברצון הורידה חרש שוטה וקטן אע\"פ שחשב שיודחו רגליה המים העולין ברגליה אינן תלושין ברצון שיש להן מעשה ואין להן מחשבה:"
},
{
"content": "ה. הטובל במים הרי כל המים שעל בשרו תלושין ברצון אבל העובר במים כל המים שעל בשרו אינן תלושין ברצון:"
},
{
"content": "ו. מי שטבל בנהר והיה לפניו נהר אחר ועבר בו ביטלו השניים את הראשונים והרי המים שעליו אינן תלושין ברצון וכן אם דחהו חבירו לשכרו או לשכר בהמתו בטלו המים הראשונים אבל אם דחהו דרך שחוק לא בטלו אלא הרי המים שעליו תלושין לרצון טבל בנהר ועלה וירדו עליו גשמים אם רבו עליו גשמים הרי בטלו מים הראשונים והרי כל המים שעליו אינן תלושין ברצון:"
},
{
"content": "ז. השט על פני המים המים הניתזין אינן תלושין ברצון והמים העולין עליו תלושין ברצון אם נתכוון להתיז על חבירו אף הניתזין תלושין ברצון:"
},
{
"content": "ח. העושה צפור במים המים הניתזין ואת שבה אינם תלושין ברצון:"
},
{
"content": "ט. המודד את הבור לידע עומקו מים העולין בידו ובדבר שמדד בו תלושין ברצון ואם מדד רוחבו מים העולין בידיו או בדבר שמדד בו אינן תלושין ברצון פשט ידו או רגלו לבור לידע אם יש בו מים הרי המים העולין בידו או ברגלו אינן תלושין ברצון פשטן לידע כמה מים שם העולין בהן תלושין ברצון זרק אבן לבור לידע אם יש בו מים מים הניתזין אינן ברצון ושעל האבן אינן כתלושין:"
},
{
"content": "יא. המים העולין בספינה ובעיקל ובמשוטות אינן תלושין ברצון ובמצודות וברשתות ובמכמורות אינם תלושין ברצון ואם ניער תלושין ברצון וכן המים שעל הקסיה [של] שלחנות ועל השפה של לבנים אינן ברצון ואם ניער הרי אלו ברצון:"
},
{
"content": "יג. שלשל את המשולת לבור להעלות בה כלי או קיתון שלשל את הכלכלה לבור כדי שתשב עליה (את) התרנגולת אין המים שעליה תלושין ברצון:"
},
{
"content": "יד. הממחק את הכרישה להסיר המים שעליה והסוחט שערו בכסותו המים היוצאין תלושין ברצון והנשארין אינן תלושין ברצון מפני שרצונו שיצאו מכולן וכרישה עצמה הוכשרה שבשעת פרישתה מכשירין ואם ניתק המים מעליה בכל כחו לא הוכשרה:"
},
{
"content": "טו. המרעיד את האילן להשיר ממנו אוכלין או להשיר טומאה המים הניתזין ממנה אינן תלושין ברצון הרעידו להשיר ממנו משקין היוצאין הרי הן תלושין והנשארין בו אף על פי שנשרו ממקום למקום אינן תלושין ברצון מפני שהוא מתכוון שיצאו מכולו וכן אם נתזו על המחוברין אינן תלושין ברצון:"
},
{
"content": "יז. שמרים של תרומה שנתן עליהן מים כבר ביארנו בתרומות שהראשון והשני אסור לזרים ושל הקדש בדק הבית אף השלישי אסור ושל קדשי מזבח לעולם אסור ושל מעשר שני הודאי ראשון בלבד אסור כשם שאמרו לענין איסורן כך אמרו לענין הכשירן כגון שנתמדו מאליהן והיתה בהמה שותה ראשון ראשון שאם היה האדם הוא שמסיר המים הראשונים אע\"פ שמאליהן נפלו כיון שחשבן והקפיד עליהן מכשירין:"
}
]}
