{
"page": "683",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/27/2016&lang=heb",
"date": "Thursday, 25 Tishrei 5777 / October 27, 2016",
"title": "הלכות טומאת אוכלין פרק ארבעה עשר",
"content": [
{
"content": "א. פירות שירד הדלף לתוכן ועירבן כדי שיתנגבו לא הוכשרו:"
},
{
"content": "ב. המעלה פירותיו לגג מפני הכנימה וירד עליהן הטל לא הוכשר ואם נתכוון שירד עליהן הטל הוכשרו לפיכך אם העלום חרש שוטה וקטן אף על פי שחישבו שירד הטל עליהן לא הוכשרו שיש מעשה להן דין תורה ואין להן מחשבה אפילו מדברי סופרים הפכו בהן קטנים על הגג הרי אלו מוכשרין שאם היתה מחשבה של קטן ניכרת מתוך מעשיו מחשבתו מועלת מדבריהן:"
},
{
"content": "ג. המעלה את האגודות ואת הקציעות ואת השום לגג בשביל שימתינו וירד עליהן הטל לא הוכשרו ואין אומרין הואיל והכל יודעין שהטל יורד הרי זה ברצונו שהרי לא העלם אלא כדי שימתינו:"
},
{
"content": "ד. המוליך חיטין לטחון וירדו עליהן גשמים אם שמח הוכשרו היו זיתיו נתונין בגג וירדו עליהן גשמים אם שמח הוכשרו החמרים שהיו עוברים בנהר ונפלו שקיהן במים והעלום אם שמחו הוכשרו הפירות והמים שעל השקין הנם תלושין ברצון שהרי שמחו:"
},
{
"content": "ה. שק שהוא מלא זרעונים ונתון על גבי הנהר או על פי הבור או על מעלות המערה ושאבו הוכשרו:"
},
{
"content": "ו. חבית שהיא מלאה פירות שנתנה בתוך המשקין או מלאה משקין שנתנה בתוך הפירות ושאבו הוכשרו באלו משקין אמרו במים וביין ובחומץ אבל שאר המשקין אין משאבין מן החרס כדי שיכשירו הפירות שבצידן:"
},
{
"content": "ז. הרודה פת חמה ונתנה ע\"פ חבית של יין אם היתה פת חיטין לא הוכשרה ואם היתה של שעורים הוכשרה מפני שהשעורים שואבות וכן אם היה היין טמא והיה פת חיטים טהורה ואם היתה שעורים נטמאה מפני ששאבה משקין טמאין:"
},
{
"content": "ח. המרבץ את ביתו ונתן בו חטים וטננו אם מחמת המים הוכשרו ואם מחמת הסלע לא הוכשרו המכבס את כסותו בעריבה ונתן בה חטים וטננו אם מחמת המים הוכשרו ואם מחמת העריבה לא הוכשרו:"
},
{
"content": "י. המרבץ את גורנו אינו חושש שמא יוכשרו חטיו אם טננו בו ואף ע\"פ שהוא שמח:"
},
{
"content": "יא. המלקט עשבים כשהטל יורד עליהן לחפות בהן החיטין לא הוכשרו ואם נתכוון לכך הוכשרו:"
},
{
"content": "יב. המרבץ את ביתו במים טמאים ונתן בו שבולים וטננו אם יש עליהן משקה טופח הרי אלו טמאין ואם לאו טהורין:"
},
{
"content": "יג. הנוער אגודה של ירק שהיו עליה משקין וירדו מצד העליון לצד התחתון לא הוכשר:"
},
{
"content": "יד. המעלה שקין מלאין פירות מן הנהר ונתנן זה ע\"ג זה הוכשר התחתון במים שירדו לו מן העליון שהרי ברצונו הניח זה על גבי זה:"
},
{
"content": "טו. הנופח בעדשים לבודקן אם הן יפות והזיעו הוכשרו בהבל פיו מפני שהוא מתולדות המים וכן האוכל שומשמין באצבע הוכשרו במשקה פיו ושעל אצבעו:"
},
{
"content": "טז. נשך באוכל ונפל האוכל הרי המשקה שעל האוכל שלא לרצון היה אוכל זיתים פצועים ותמרים רטובות וכל שהוא רוצה למוץ את גרעינתו ונפל מפיו הרי המשקה שעליו ברצון היה אוכל זיתים נגובין ותמרים יבישות וכל שאינו רוצה למוץ את גרעינתו ונפל מפיו הרי המשקה שעליו שלא ברצון:"
},
{
"content": "יז. עולשין שליקטן לבהמה והדיחן וחישב עליהן לאדם אח\"כ כבר ביארנו שהן צריכים הכשר שני ואם היה עליהן משקה טופח כשחישב עליהן לאדם הרי אלו מוכשרין:"
}
]}
