{
"page": "685",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=10/29/2016&lang=heb",
"date": "Shabbat, 27 Tishrei 5777 / October 29, 2016",
"title": "",
"content": [
{
"content": "א. כל האגודות שבשווקים וכל הקמחים וכל הסלתות שבשווקים בחזקת מוכשרין האגודות מפני שדרכן לזלף המים עליהן תמיד והקמח והסלת לותתין אותו ואח\"כ טוחנין אותו וכן חטין שחולקין אותן ברחיים אחת לשתים ואחת לשלש כדי לעשות מהן מעשה קדירה כגון הריפות וכיוצא בהן הרי הן בחזקת מוכשרין בכ\"מ בין של שווקין בין של בתים מפני שלותתין אותן להסיר קליפתן:"
},
{
"content": "ב. כל אלו שהן בחזקת מוכשרין הרי הן בחזקת טומאה מפני שהכל ממשמשין בהן והן מוכשרין ועל כולן נאמן עם הארץ לומר לא הוכשרו ואין צריך לומר שאר אוכלין שאין להן חזקה שע\"ה נאמן לומר לא הוכשרו:"
},
{
"content": "ג. כל הדגים בחזקת מוכשרין ואין עם הארץ נאמן עליהן לומר לא הוכשרו לפיכך לעולם הדגים בחזקת טומאה הדגים בין שצדן בחרם בין בכפוף בין במצודה אם לא ניער את המצודה עליהן לא הוכשרו ואם ניער הוכשרו ואין עם הארץ נאמן לומר לא נערתי את המצודה עליהן והרי הן בחזקת טומאה עד שיתכוין לצודן בטהרה:"
},
{
"content": "ד. כל הציר בחזקת מוכשר וציר טהור שנפל לתוכו מים כל שהם הרי הכל משקה ומכשיר ומתטמא טומאת משקין לפיכך חזקתו טמא נפל לתוכו יין דבש וחלב הולכין אחר הרוב וכן מי פירות שנתערבו בשאר המשקין הולכין אחר הרוב נתערבו במים כל שהן הרי הכל משקה ומתטמא טומאת משקין ומכשיר וציר חגבים טמאים אינו מכשיר אבל מתטמא טומאת משקין:"
},
{
"content": "ו. הפירות בכל מקום בחזקת טהרה אפילו היה המוכר עכו\"ם עד שידע שהוכשרו או שיהיו מדברים שחזקתן מוכשרין:"
},
{
"content": "ז. האוג בכ\"מ בחזקת טומאה וכן כל הקישואין והדלועין והתלויות בגמי על פתחי חנויות בחזקת מוכשרין וטמאין:"
},
{
"content": "ח. כל הכתוב בתורה ובדברי קבלה מהלכות הטומאות והטהרות אינו אלא לענין מקדש וקדשיו ותרומות ומעשר שני בלבד שהרי הזהיר את הטמאין מליכנס למקדש או לאכול קודש או תרומה ומעשר בטומאה אבל החולין אין בהן איסור כלל אלא מותר לאכול חולין טמאין ולשתות משקין טמאים הרי נאמר בתורה והבשר אשר יגע בכל טמא לא יאכל מכלל שהחולין מותרין שאינו מדבר אלא בבשר קדשים א\"כ מפני מה נאמר הראשון שבחולין טמא והשני פסול לא שיהיה אסור באכילה אלא למנות ממנו לתרומה ולקדש שאם נגע שני של חולין בתרומה פסלה ועשאה שלישי וכן אם נגע באוכלין של קדש טימאן ועשאן שלישי כמו שביארנו וכן האוכל אוכל שני של חולין אם נגע בתרומה פסלה:"
},
{
"content": "ט. כשם שמותר לאכול חולין טמאים ולשתותן כך מותר לגרום טומאה לחולין שבא\"י ויש לו לטמא את החולין המתוקנין לכתחלה וכן מותר לאדם ליגע בכל הטומאות ולהתטמא בהן שהרי הזהיר הכתוב את בני אהרן ואת הנזיר מהתטמא במת מכלל שכל העם מותרין ושאף כהנים ונזירים מותרין להתטמא בשאר טומאות חוץ מטמא מת:"
},
{
"content": "י. כל ישראל מוזהרין להיות טהורים בכל רגל מפני שהם נכונים ליכנס במקדש ולאכול קדשים וזה שנאמר בתורה ובנבלתם לא תגעו ברגל בלבד ואם נטמא אינו לוקה אבל בשאר ימות השנה אינו מוזהר:"
},
{
"content": "יא. הטמא והטהור יחדיו מפי השמועה למדו שהטמא והטהור אוכלין בקערה אחת אבל לא יאכל הבעל עם אשתו בקערה כשתהיה נדה ולא ישתה עמה ולא תמזוג לו את הכוס כמו שביארנו ולא יאכל הזב עם הזבה מפני הרגל עבירה שמא יבעול:"
},
{
"content": "בריך רחמנא דסייען:"
}
]}
