{
"page": "689",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/2/2016&lang=heb",
"date": "Wednesday, 1 Cheshvan 5777 / November 2, 2016",
"title": "הלכות כלים פרק רביעי",
"content": [
{
"content": "א. שלש מדות בכלי עץ שאינן עשויין לקבלה כל כלי עץ העשוי לתשמיש אדם בלבד כגון הסולם טהור ואינו מקבל טומאה כלל ולא רבוהו חכמים לטומאה וכל כלי עץ העשוי לתשמיש הכלים והאדם כגון השלחן והטבלא והמטה וכיוצא בהן מקבלין טומאה ומניין שהן לתשמיש אדם ותשמיש משמשיו שהרי מניח הקערות על השלחן והכוסות על הטבלא והמצעות על המטה וכל כלי עץ העשוי לתשמיש הכלים בלבד שהרי הוא משמש משמשי אדם אם לא היה משמש את הכלים אלא בשעת מלאכה בלבד הרי זה טהור מכלום כגון מנורה של עץ שמשמשת הנר בשעת הדלקה וכן והוא כלי שמניחין תחת הכלים בשעת מלאכה והדפוסין כולן ואם היה משמש את הכלים בשעת מלאכה ושלא בשעת מלאכה ה\"ז מקבל טומאה כגון כסוי הקפצה וכיוצא בו ותיק הסייף והסכין והרומח והמספריים והתער והמכחול והמכתב ובית הכוחל ותיק טבלא וסקרוטיא ובית החיצים ובית הפגוזות ותיק חלילים כל אלו וכיוצא בהן אף על פי שאינן אלא משמשי כלים מקבלין טומאה שהרי הכלי צריך להן בשעת מלאכה ושלא בשעת מלאכה אבל כיסוי קמטרא וכיסוי תיבה וכיסוי טני והמכבש של חרש והכסא שתחת התיבה והקמתין שלה והקלב שבונין עליו תיק הספר ובית הנגר והמנעול והמזוזה ותיק נבלים והכינורות והקלב של גודלי מצנפת ודפוס של תפילין וסוס של עץ של זמר שמשחקין בו ורביעית המקוננת וגנונת העני וסמוכות המטה ונקליטי המטה וחמור שתחת המטה כל אלו וכיוצא בהן טהורין מפני שהן משמשי הכלים בשעת מלאכה בלבד:"
},
{
"content": "ו. טבעת של מתכת וחותמה של אלמוג טמאה היתה של אלמוג וחותמו של מתכת ה\"ז אינה מקבלת טומאה:"
},
{
"content": "ז. השן של מתכת או החותם מקבל טומאה בפני עצמו אם לא היה מחובר לעץ וכן המעבד והמזרה והמגוב והמסרק של ראש שניטלה אחד משיניהן ועשאה של מתכת הרי אלו מקבלין טומאה:"
},
{
"content": "ח. מקל שעשה בראשו מסמר כמין רמון כדי שיהיה אוחז בו אינו מקבל טומאה עשאהו שלא תהיה הארץ אוכלת את העץ מקבלת טומאה:"
},
{
"content": "ט. וכן מקל שקבע בו מסמרים כדי להכות בו מקבל טומאה שנמצא העץ משמש את המתכת עשאן לנוי אינו מקבל טומאה שהרי המתכת משמשת את העץ:"
},
{
"content": "י. וכן מנקיות של מתכת שקבען במקל או בדלת לנוי טהורות וכן כל כיוצא בזה משאר הכלים:"
}
]}
