{
"page": "695",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/8/2016&lang=heb",
"date": "Tuesday, 7 Cheshvan 5777 / November 8, 2016",
"title": "הלכות כלים פרק עשירי",
"content": [
{
"content": "א. מסמרות שמחזיקין בהן התקרה העשויין לתקוע אותו בעצים אינן מקבלין טומאה וכן המסמרות שתוקעין אותן בכותלים לתלות בהן ואם התקינו להיות כלי בפ\"ע מקבל טומאה כיצד מסמר שהתקינו להיות פותח ונועל בה או להוציא את הפתילה או שנתנו ברחיים של יד או של חמור ה\"ז מקבל טומאה התקינו לפתוח בו את החבית טהור עד שיצרפנו:"
},
{
"content": "ג. מסמר הגרע והוא הכלי שמקיזין מקבל טומאה ומסמר של אבן השעות טהור:"
},
{
"content": "ה. אלו כלי מתכות המתטמאות בעגלה:"
},
{
"content": "העול של מתכת והקטרב והכנפיים המקבלות את הרצועות וברזל שתחת צוארי הבהמה והסומך והמחגר והתמחויות והענבול והצנירה ומסמר המחבר את כולם ואלו טהורים בעגלה:"
},
{
"content": "העול של עץ המצופה וכנפיים העשויין לנוי והשפופרות המשמיעות את הקול והאבר שבצד צוארי בהמה והסובב של גלגל והטסין והציפויין ושאר כל המסמרות שבה טהורין:"
},
{
"content": "ו. עקרב בית הבד מקבל טומאה ארון של גרוסות אף על פי שהוא טהור אם היתה תחתיו עגלה של מתכת הרי זו מקבלת טומאה:"
},
{
"content": "ז. ריחיים של פלפלין מקבלת טומאה משום שלשה כלים משום כלי מתכות ומשום כלי קיבול ומשום כברה:"
},
{
"content": "ח. הדלת של מתכת שבמגדל של בעלי בתים אינה מקבלת טומאה ושל רופאים מקבלת טומאה מפני שמניחים בה את האספלנית ותולה בה את המספריים:"
},
{
"content": "ט. טסין של מתכת שמנערין בהן את הקדרה מקבלין טומאה והקבועין בכירה טהורין:"
},
{
"content": "יא. קלוסטרא שנועלין בה הדלתות אם היתה של מתכת מתטמאה היתה של עץ ומצופה מתכת טהור:"
},
{
"content": "יב. הפין והפורנא טמאים:"
},
{
"content": "יג. פיקה של מתכת טהורה לפי שהיא משמשת את העץ:"
},
{
"content": "יד. הכוש והפימא והמקל וסמפוניא וחליל של מתכת מקבלין טומאה היו של עץ ומצופין מתכת טהור חוץ מן הסמפוניא שאם היה בה בית קיבול כנפים אע\"פ שהיא מצופה טמאה:"
},
{
"content": "טו. החצוצרת שמפוצלת חליות חליות אם אין יודע להחזירה אלא אומן ה\"ז מקבלת טומאה כשהיא מחוברת ואם יכולין הכל לפרקה ולהחזירה אינה מקבלת טומאה:"
},
{
"content": "יז. קורת החצים שהיא המטרה שיש בה לשונות של מתכת מקבלת טומאה ושמניחים אותה ברגלי האסורים טהורה והקולר מקבל טומאה מגירה שעשה שיניה לחור הדלת אע\"פ שמשתמש בה אינה מקבלת טומאה ואם משנטמאת עשאה לחור הדלת ה\"ז בטומאתה עד שיקבענה במסמר הפכה בין מלמעלה בין מלמטה בין מן הצדדים טהורה:"
}
]}
