{
"page": "707",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/20/2016&lang=heb",
"date": "Sunday, 19 Cheshvan 5777 / November 20, 2016",
"title": "הלכות כלים פרק שנים ועשרים",
"content": [
{
"content": "א. כמה שיעור הבגד להתטמא שלשה טפחים על שלשה טפחים למדרס ושלש אצבעות על שלש אצבעות מכוונות עם המלל לטומאת המת או לשאר טומאות בד\"א בבגדי צמר ופשתים אבל בגדים של שאר מינין אין מקבלין טומאה מכל הטומאות אלא אם כן היה בהן שלשה טפחים על שלשה טפחים או יתר שנאמר או בגד מפי השמועה למדו שבא הכתוב לרבות שלשה טפחים על שלשה טפחים כשאר בגדים לטומאה במה דברים אמורים בקרעים מן הבגדים אבל האורג בגד בפני עצמו כל שהוא הרי זה מקבל שאר טומאות חוץ מטומאת מדרס שאין מקבל אותה אלא הראוי למדרס:"
},
{
"content": "ב. הבגדים העבים ביותר כגון הלבדין והנמטין הקשין או הבגדים הרכין ביותר כגון בגדי פשתן של מצרים שהבשר נראה מתחתן אינן מקבלין טומאה עד שיהיה בקרע שלשה על שלשה טפחים בין למדרס בין לשאר טומאות:"
},
{
"content": "ג. כל הקליעות מקבלות טומאה בבגדים אחד הקולע חוטים ועשאן פיף או האורגן ועשאן אבנט וכיוצא בו חוץ מקליעה שעושין הצמרים לקשור בה הצמר שהיא טהורה הקלע שבית קיבול אבן שבה ארוג או עור מקבלת טומאה נפסק בית אצבע שלה טהורה נפסק [בית] הפקיע שלה בלבד עדיין היא בטומאתה המכמורות והרשתות מקבלין טומאה והחרם מקבל טומאה מפני זוטו מפני שעיני אותה השבכה דקין ביותר והרי היא כבגד העושה בגד מן החרם טהור מן זוטו מתטמא:"
},
{
"content": "ד. עשה חלוק מן המשמרת אם יש בו שלשה על שלשה מקבל טומאה:"
},
{
"content": "ה. משמרת של יין שבלתה אם משמשת מעין מלאכה ראשונה טמאה ואם לאו טהורה:"
},
{
"content": "ו. מטפחות ספרים המצויירות אין מקבלין טומאה מפני שאינן משמשין אדם שהרי ציורן מעיד עליהן שבשביל ספר נעשו ושאינן מצויירות מתטמאות בשאר טומאות חוץ מטומאת מדרס מפני שאומרין לו עמוד ונעשה מלאכתנו כמו שביארנו בענין משכב ומושב:"
},
{
"content": "ז. כסת הסבלים שמניחין על כתפיהן מפני המוט מתטמאה במררס ומשמרת של יין אינה מתטמאה במדרס:"
},
{
"content": "ח. בגד שחישב עליו לצורות אינו מקבל טומאה ביטל מחשבתו מקבל טומאה בעל הבית שעשה מטפחות לחפות בהן כותלים או עמודים אינם מקבלות טומאה:"
},
{
"content": "ט. חלוק העשוי כסבכה כדי לשחק בו שותי שכר אינו מקבל טומאה:"
},
{
"content": "י. כפה שנתנו על הספר טהור מלקבל טומאת מדרס אבל מתטמא במת ובשאר טומאות:"
},
{
"content": "יא. העושה אספלנית בין על העור בין על הבגד אע\"פ שיש בהן שיעור טהורין עשה עליהן מלוגמא על הבגד אינו מקבל טומאה שהרי נתלכלך ואינו ראוי ועל העור מקבל טומאה מפני שהוא מתקנח וראוי למשכב:"
},
{
"content": "יב. מאימתי יקבל הבגד טומאה משיארוג בו שלש אצבעות על שלש אצבעות וכל הכלים הנארגין במחט כגון הכיס ואנפליא אין מקבלין טומאה עד שתיגמר מלאכתן:"
},
{
"content": "יג. כל הכלים הנעשין ע\"ג מחט כגון מצודה כיון שנעשה בהן בית קיבול מלאכתן מקבלין טומאה:"
},
{
"content": "יד. סבכה שמניחות הבנות בראשיהן אם התחילו לעשות אותה מפיה אינה מקבלת טומאה עד שיגמר קרקעיתה ואם התחילה מקרקעיתה אינה מקבלת טומאה עד שיגמור את פיה ושביסה מקבלת טומאה בפני עצמה וחוטיה חיבור לה לטמא ולהתטמא:"
},
{
"content": "טו. סבכה שנקרעה אם אינה מקבלת רוב שיער הראש טהורה:"
},
{
"content": "טז. חלוק של בגד או של לבד או של נייר מאימתי הוא גמר מלאכתו משיפתח את פיו הגדול לפי גודלו והקטן לפי קוטנו ואם נטמא החלוק מאימתי הוא טהרתו משיבלה ואינו משמש מעין מלאכתו ראשונה נשתייר בו רובו מלמעלה עדיין הוא בטומאתו רובו מלמטה טהור ואם נקרע מבית פיו טהור:"
},
{
"content": "יז. העושה חגור מצואר של בגד ומצדו של סדין אינו מקבל טומאה עד שימלול שפתותיו עשאהו מאמצע הבגד ומאמצע הסדין אינו מקבל טומאה עד שימלול מצד השני:"
},
{
"content": "יח. חגור שבלו צדדיו ואמצעיתו קיימת טמא:"
},
{
"content": "יט. שפה שפירשה מן הבגד והתקינה לחגור בה את מתניו מקבלת טומאה מפני שהיא כאבנט:"
},
{
"content": "כ. טלית של עני שבלתה אם היו רוב שפתותיה קיימות אף על פי שאין בה שלש על שלש בריא הרי זו מקבלת טומאה אין שפתותיה קיימות אם יש בה שלש על שלש חזק ובריא מקבלת טומאה ואם לאו אינה מקבלת טומאה וכן שאר בגדי עניים:"
},
{
"content": "כא. מטליות שאין בהן שלשה על שלשה אינן מקבלות טומאה ואם חישב עליהן והכינן מקבלות טומאה עד שיהיו פחות משלש על שלש שכל פחות משלש על שלש אינו מקבל טומאה כלל ואע\"פ שהכינו:"
},
{
"content": "כב. פחות משלשה על שלשה שהתקינו לפקוק בו את המרחץ ולנער בו את הקדירה ולקנח בו את הריחיים וכיוצא באלו אם השליכו באשפה אינו מקבל טומאה תלאו במגוד או הניחו אחורי הדלת הרי זה כמי שהניחו בתוך בגדיו ועדיין הוא חשוב אצלו ומקבל שאר טומאות חוץ מטומאת מדרס שהרי הוא פחות משלשה טפחים:"
},
{
"content": "כג. שלשה על שלשה שהיה מושלך באשפה אם היה בריא כדי לצרור בו רובע הקב מלח גס ולא יקרע הרי זה מתטמא במדרס ואם לאו אינו מתטמא אבל אם היה בבית אם היה בריא אף על פי שאינו יכול לצרור בו מלח או שהיה צורר בו מלח ולא היה בריא הרי זה טמא מדרס:"
},
{
"content": "כד. שלשה על שלשה שנקרע ולא הובדלו הקרעים אם נותנו על הכסא וכשישב עליו יגע בשרו בכסא הרי זה טהור ואם לאו הרי זה מתטמא במדרס:"
},
{
"content": "כו. שלש על שלש שהשליכה באשפה טהורה החזירה מקבלת טומאה לעולם השלכתה מטהרתה והחזרתה מטמאתה חוץ משל ארגמן ושל זהורית טובה שאפילו היתה על האשפה מקבלת טומאה מפני שהיא חשובה:"
},
{
"content": "כז. שלש על שלש שנתנה בכדור או שעשאה כדור בפני עצמה טהורה אבל שלשה טפחים על שלשה טפחים שנתנו בכדור הרי הוא כמות שהיה ומתטמא במדרס עשהו כדור בפני עצמו אינו מתטמא במדרס שהרי התפר ממעטו משלשה על שלשה:"
}
]}
