{
"page": "712",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=11/25/2016&lang=heb",
"date": "Friday, 24 Cheshvan 5777 / November 25, 2016",
"title": "הלכות כלים פרק שבעה ועשרים",
"content": [
{
"content": "א. שלש תיבות הן:"
},
{
"content": "תיבה שנפחתה מצדה טמאה מדרס מלמעלה טמאה טמא מת והבאה במדה טהורה מכלום:"
},
{
"content": "ב. שלש עריבות הן:"
},
{
"content": "עריבה משני לוגין ועד תשעה קבין שנסדקה טמאה מדרס שלימה טמאה טמא מת והבאה במדה טהורה מכלום:"
},
{
"content": "העשויה כקתדרה טמאה מדרס כמטה טמאה טמא מת ושל אבנים טהורה מכלום:"
},
{
"content": "ד. שלשה תריסין הן:"
},
{
"content": "תריס הכפוף טמא מדרס ושמשחקין בו בקמפון טמא טמא מת ודיצת הערביים טהורה מכלום לפי שהיא עשויה לצורה בלבד ואינה ממשמשי אדם וכל כלי שאינו ממשמשי אדם אינו מקבל טומאה כל עיקר:"
},
{
"content": "ה. שלשה תרבוסין של עור הן:"
},
{
"content": "של ספרים טמא מדרס ושאוכלין עליו טמא טמא מת וששוטחים עליו את הזיתים טהור מכלום לפי שאינו ממשמשי אדם:"
},
{
"content": "שלפני המטה ושלפני הסופרים טמא מדרס של שולחן טמא טמא מת ושל מגדל טהור מכלום לפי שהוא מקצת מגדל וצורתו מוכחת עליו:"
},
{
"content": "ז. שלש מטות הן:"
},
{
"content": "העשויה לשכיבה טמאה מדרס ושל זגגים שנותנין בה כלי זכוכית טמאה טומאת מת ושל סרגין שמסרגין עליה את הסבכות טהורה מכלום לפי שאינה ממשמשי אדם:"
},
{
"content": "ח. שלש משפלות הן:"
},
{
"content": "של זבל טמאה מדרס של תבן טמאה טמא מת והפוחלץ של גמלים טהור מכלום לפי שהחבלים שלו קשים ביותר ועבים ואינו ראוי לקבל תבן וכיוצא בו ונמצא שאין עליו תורת כלי אלא חבלים בלבד:"
},
{
"content": "ט. שלשה מפצין הן:"
},
{
"content": "העשוי לישיבה טמא מדרס ושל צבעים שמניחין בו את הכלים טמא טמא מת ושל גתות שנותנין עליו ענבים ומחפין בו טהור מכלום לפי שאינו ממשמשי אדם:"
},
{
"content": "י. שלש חמתות הן ושלשה תורמלין הן:"
},
{
"content": "המקבלין כשיעור טמאין מדרס וכמה שיעורן החמת ארבעה קבין והתורמיל חמשה ושאינן מקבלין כשיעור טמאים טמא מת ושל עורות הדג טהור מכלום:"
},
{
"content": "יא. שלשה עורות הן:"
},
{
"content": "העשוי לשטיח טמא מדרס והעשוי לתכריך כלים טמא טמא מת ושל רצועות ושל סנדלין טהור מכלום לפי שאין עליו צורת כלי:"
},
{
"content": "יב. שלשה סדינין הן:"
},
{
"content": "העשוי לשכיבה טמא מדרס והעשוי לפרוכת טמא טמא מת ושל צורות שעושין אותו כדי שיתלמד ממנו הרוקם טהור מכלום לפי שאינו ממשמשי אדם:"
},
{
"content": "יג. שלש מטפחות הן:"
},
{
"content": "של ידים טמאה מדרס ושל ספרים טמאה טמא מת ושל תכריכי המת ושל נבלי בני לוי טהורה מכלום לפי שאינן ממשמשי אדם:"
},
{
"content": "יד. עור העשוי כמו יד שמכניסין בו היד והאצבעות מפני הצינה וכיוצא בהן הוא הנקרא פרקלינין ושלשה פרקלינין הן:"
},
{
"content": "של ציידי חיה ועוף טמא מדרס שהרי נשען עליו ושל חגבים טמא טמא מת שנותנין בו החגבים ושל קייצים שבו מקיצין פירות טהור מכלום לפי שאינו ממשמשי אדם:"
},
{
"content": "טו. שלש סבכות הן:"
},
{
"content": "של ילדה טמאה מדרס ושל זקנה טמאה טמא מת ושעושין לשחק בה לשותי שכר טהורה מכלום לפי שאינה ממשמשי אדם:"
},
{
"content": "של אדם טמא מדרס של מתכות של בהמה טמא טמא מת של שעם ושל צפירה טהורה מכלום כללו של דבר כל כלי שאינו ראוי למשכב או למרכב או שהוא ראוי ולא נעשה [לכך] אלא למלאכה אחרת הרי הוא טהור מן המדרס נעשה למלאכה אחרת ומשמש עמה את הישיבה כגון הטלית והרדיד מתטמא במדרס וכל המתטמא במדרס מתטמא במת ויש מתטמא במת ואינו מתטמא במדרס כמו שביארנו וכל המתטמא במת מתטמא בשאר אבות הטומאות בין אבות של תורה בין של דבריהם ומתטמאין במשקין:"
},
{
"content": "יז. שלש קופות הן:"
},
{
"content": "מהוהה שטלאה על הבריאה הולכין אחר הבריאה קטנה על הגדולה הולכין אחר הגדולה היו שוות הולכין אחר הפנימית כיצד הולכין אחריה שאם ניקבה במוציא רמון שתיהן טהורות:"
},
{
"content": "האפיפירין שמניחין עליו הספרים טמא מדרס ושיש בו בית קיבול שעוה טמאה טמא מת חלקה טהורה מכלום לפי שאין עליו צורת כלי ואינו ראוי למדרס:"
}
]}
