{
"page": "722",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/5/2016&lang=heb",
"date": "Monday, 5 Kislev 5777 / December 5, 2016",
"title": "הלכות מקואות פרק תשיעי",
"content": [
{
"content": "א. שש מעלות במקואות זו למעלה מזו הראשון מי גבאים ומי בורות שיחין ומערות וכיוצא בהן ממים המכונסין בקרקע אף ע\"פ שהן שאובין ואף ע\"פ שאין בהן מ' סאה הואיל ואינו מתטמא אלא לרצון כמו שביארנו הרי הן בחזקת טהורין וכשירין לעשות מהן עיסה הטבולה לחלה וליטול מהן לידים והוא שיטול מהן בכלי כמו שביארנו:"
},
{
"content": "ג. החופר בצד הים ובצד הנהר ובמקום הבצין הרי הן כמי תמצית שלא פסקו:"
},
{
"content": "ד. החופר בצד המעיין כל זמן שהיו באין מחמת המעיין אף על פי שפוסקין וחוזרין ומושכין הרי הן כמי מעיין פסקו מלהיות מושכין הרי הן כמי גבאין:"
},
{
"content": "ה. למעלה מהן מקוה שיש בו מ' סאה מים שאינם שאובין שבו טובל כל אדם טמא חוץ מן הזב הזכר ובו מטבילין את כל הכלים הטמאים ואת הידים שמטביליו לקדש כמו שביארנו:"
},
{
"content": "ו. למעלה מזה המעיין שמימי מועטין והרבו עליו מים שאובין שוה למקוה שאין מטהרין במים הנמשכין ממנו אלא במים הנקוין ועומדין באשבורן ושוה למעיין שהוא מטהר בכל שהוא שהמעיין אין למימיו שיעור אפילו כל שהן מטהרין:"
},
{
"content": "ז. למעלה מזה המעיין שלא נתערב בו מים שאובין אבל מימיו מוכים כגון שהיו מימיו מרים או מלוחים שהרי הוא מטהר בזוחלים והן המים הנגררים ונמשכין מן המעיין:"
},
{
"content": "ח. למעלה מזה המעיין שמימיו מים חיים שבהן בלבד טובלים בו הזבים הזכרים ולוקחין מהן לטהרת המצורע ולקדש מי חטאת מה בין מעיין למקוה המקוה אינו מטהר אלא במ' סאה והמעיין מטהר בכל שהוא המקוה אינו מטהר אלא באשבורן והמים הנזחלים ממנו אינן מטהרין והמעיין מטהר בזוחלים המקוה לא תעלה בו טבילה לזבים והמעיין אם היו מימיו מים חיים הזב טובל בהן:"
},
{
"content": "ט. מעיין שמימיו יוצאין ונמשכין לתוך השוקת ואחר כך יוצאין מן השוקת ונזחלין הרי כל המים שבשוקת ושחוץ לו פסולין היו מקצתן נמשכין על שפת השוקת אפילו כל שהוא הרי המים שחוץ לשוקת כשרים שהמעיין מטהר בכל שהוא היו מימיו נמשכין לתוך בריכה שהיא מים ונקוין שם הרי אותה הבריכה כמקוה היה יוצא חוץ לבריכה ה\"ז פסול לזבים ולמצורעים ולקדש מי חטאת עד שידע שיצאו כל מי המקוה שהיו בתוך הבריכה:"
},
{
"content": "י. מעיין שמימיו נמשכין ע\"ג כלים שאין להן בית קיבול כגון שלחן וספסל וכיוצא בהן ה\"ז כמקוה ובלבד שלא יטביל על גבי הכלים:"
},
{
"content": "יא. מעיין שהיו אמות קטנות נמשכות ממנו ורבה עליו מים שאובין לתוך המעיין עד שגברו המים שבאמות ושטפו הרי הן כמעיין לכל דבר היו מימי המעיין עומדים ואינן נמשכין ורבה עליו מים עד שמשכו ממנו אמות המים הרי המים שמשוכין שוין למקוה לטהר באשבורן בלבד ושוין למעיין לטהר בכל שהוא:"
},
{
"content": "יג. המים הזוחלין מן המעיין הרי הם כמעיין לכל דבר והמנטפין מן המעיין אע\"פ שהן טורדין הרי הם כמקוה ואין מטהרין אלא בארבעים סאה עומדין ופסולין לזבים ולמצורעים ולקדש בהן מי חטאת היו הזוחלין מן המעיין מתערבין עם הנוטפין [ממנו אם רבו הזוחלין על הנוטפין] הרי הכל כמעיין לכל דבר ואם רבו הנוטפים על הזוחלין וכן אם רבו מי גשמים על מי הנהר אינן מטהרין בזוחלין אלא באשבורן לפיכך צריך להקיף מפץ וכיוצא בו באותו הנהר המעורב עד שיקוו המים ויטבול בהן:"
},
{
"content": "יד. נוטפין שעשאן זוחלין כגון שסמך למקוה המנטף טבלא של חרס חלקה והרי המים נזחלין ויורדין עליה הרי הן כשרין וכל דבר שמקבל טומאה ואפילו מד\"ס אין מזחילין בו:"
},
{
"content": "טו. זוחלין שקלחן בעלי אגוז כשרים כשהיו שאין עלי האגוז הלח שהוא צובע חשוב ככלים:"
},
{
"content": "טז. מי גשמים הבאין מן המדרון והנם נזחלין ויורדין אף על פי שהיו מתחילתן ועד סופן מ' סאה אין מטבילין בהן כשהן נזחלין עד שיקוו וינוחו באשבורן מ' סאה הרי שהקיף כלים ועשה מהן מחיצות עד שנתקבץ ביניהן מ' סאה ממים הנזחלין מן הגשמים ה\"ז טובל בהן וכלים שעשה מהן הגדר לא עלתה להן טבילה:"
},
{
"content": "יז. גל שנתלש מן הים ונפל על האדם או על הכלים אם יש בו מ' סאה הרי אלו טהורין לחולין שאין הטובל לחולין צריך כוונה כמו שביארנו בהלכות שאר אבות הטומאות ואם נתכוון והיה יושב ומצפה עד שיפול עליו הגל עלתה לו טבילה לדבר שנתכוון לו:"
},
{
"content": "יח. אין מטבילין בגל כשהוא באויר קודם שיפול על הארץ ואע\"פ שיש בו ארבעים סאה לפי שאין מטבילין בזוחלים קל וחומר באויר היו שני ראשי הגל נוגעין בארץ מטבילין בו ואין מטבילין בכיפה שלו מפני שהוא אויר:"
}
]}
