{
"page": "726",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/9/2016&lang=heb",
"date": "Friday, 9 Kislev 5777 / December 9, 2016",
"title": "הלכות נזקי ממון פרק שני",
"content": [
{
"content": "א. אחד אבות נזיקין ואחד התולדות אם היה האב מועד תולדותיו מועדות ואם היה תם"
},
{
"content": "ב. א כל תולדה כאב שלה חוץ מצרורות המנתזין מתחת רגלי הבהמה בשעת הילוכה. שאע\"פ שתולדת הרגל הם ופטור עליהן ברשות הרבים כרגל ואם הזיקו ברשות הניזק משלם מן היפה שבנכסיו כרגל שהוא אב אע\"פ כן אינו משלם אלא חצי נזק:"
},
{
"content": "ג. ב כיצד בהמה שנכנסה לחצר הניזק והלכה והיו צרורות מנתזין מתחת רגליה ושברו את הכלים משלם חצי נזק מן היפה שבנכסיו. ודבר זה הלכה מפי הקבלה היא:"
},
{
"content": "ד. וכן אם היתה מהלכת ברשות הרבים ונתזו צרורות מתחת רגליה לרשות הניזק ושברו את הכלים משלם חצי נזק. דרסה על הכלי ברשות הניזק ושברתו ונפל על כלי אחר ושברו. על הראשון משלם נזק שלם ועל האחרון משלם חצי נזק:"
},
{
"content": "ה."
},
{
"content": "ו. בעטה בארץ ברשות הניזק והתיזה צרורות מחמת הבעיטה והזיקו שם חייב לשלם רביע נזק שזה שינוי הוא בהתזת הצרורות. ואם תפש הניזק חצי נזק אין מוציאין מידו. ואפילו היתה מהלכת במקום שאי אפשר לה שלא תתיז ובעטה והתיזה משלם רביע נזק ואם תפש הניזק חצי נזק אין מוציאין מידו:"
},
{
"content": "ז. כל המשלם נזק שלם א הרי התשלומין ממון שהוא חייב לשלמו כמי שלוה מחבירו שהוא חייב לשלם. וכל המשלם חצי נזק הרי התשלומין קנס חוץ מחצי נזק של צרורות שהוא הלכה כמו שביארנו:"
},
{
"content": "ח. ב זה הכלל כל המשלם מה שהזיק הרי זה ממון וכל המשלם יתר או פחות כגון תשלומי כפל או חצי נזק הרי היתר על הקרן או הפחות קנס ואין חייבין קנס אלא ע\"פ עדים אבל המודה בכל קנס מן הקנסות פטור:"
},
{
"content": "ט."
},
{
"content": "י. וכן סוס שצנף וחמור שנער ושבר את הכלים משלם חצי נזק. התרנגולין מועדין להלך כדרכן ולשבר. היה חוט או רצועה קשור ברגליהן ונסתבך כלי באותו החוט ונתגלגל ונשבר משלם חצי נזק. במה דברים אמורים כשקשרו אדם אבל אם נקשר על רגליהם מאליו בעל התרנגולין פטור. ואם היו לחוט בעלים ולא היה החוט הפקר בעל החוט חייב חצי נזק שהרי הוא כבור המתגלגל:"
},
{
"content": "יא. הצניע בעל החוט את החוט והתרנגולים דרסו עליו והוציאוהו ונקשר ברגליהן ושברו בו את הכלים אף בעל החוט פטור"
},
{
"content": "יב. א תרנגולין שהיו מפריחין ממקום למקום ושברו את הכלים. אם בכנפיהם שברו משלם נזק שלם ואם ברוח שבכנפיהם משלם חצי נזק:"
},
{
"content": "יג. היו מהדסין על גבי עיסה או על גבי פירות וטנפו או נקרו משלמין נזק שלם. הזיקו בעפר או צרורות שהעלו בכנפיהן או ברגליהן משלמין חצי נזק:"
},
{
"content": "יד."
},
{
"content": "טו. הכלב והגדי שקפצו מראש הגג מלמעלה למטה ושברו את הכלים משלמין נזק שלם מפני שמועדים הן לדבר זה. וכן אם נפלו והזיקו שעלייתן לראש הגג פשיעה. ואע\"פ שנפילתן אונס כל שתחילתו בפשיעה וסופו באונס חייב:"
},
{
"content": "טז. קפצו ממטה למעלה משלמין חצי נזק. והוא שנתלש הגדי ונסרך וקפץ הכלב אבל נסרך הכלב ודלג הגדי בין מלמעלה למטה בין ממטה למעלה חייבין נזק שלם. וכן תרנגול שדלג בין מלמעלה למטה בין מלמטה למעלה משלם נזק שלם:"
},
{
"content": "יז."
},
{
"content": "יח."
},
{
"content": "יט. א המשסה כלבו של חבירו בחבירו פטור מדיני אדם וחייב בדיני שמים"
},
{
"content": "כ. א שתי פרות ברשות הרבים אחת רבוצה ואחת מהלכת ובעטה מהלכת ברבוצה חייב חצי נזק שאע\"פ שדרכה להלך עליה אין דרכה לבעט בה:"
}
]}
