{
"page": "728",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/11/2016&lang=heb",
"date": "Sunday, 11 Kislev 5777 / December 11, 2016",
"title": "הלכות נזקי ממון פרק רביעי",
"content": [
{
"content": "א. הכונס צאן לדיר ונעל בפניהן בדלת שיכולה לעמוד ברוח מצויה ויצאה והזיקה פטור. ואם אינה יכולה לעמוד ברוח מצויה או שהיו כותלי הדיר רעועין הרי לא נעל בפניהם כראוי ואם יצאת והזיקה חייב. ואפילו חתרה ויצאת ואפילו נפרצה מחיצה בלילה או פרצוה ליסטים בעל הצאן חייב. היתה מחיצה בריאה ונפרצה בלילה או שפרצוה ליסטים ויצאת והזיקה פטור הוציאוה ליסטים והזיקה ליסטים חייבים:"
},
{
"content": "ב."
},
{
"content": "ג."
},
{
"content": "ד. המוסר בהמתו לשומר חנם או לנושא שכר או לשוכר או לשואל נכנסו תחת הבעלים ואם הזיקה חייב השומר. במה דברים אמורים בזמן שלא שמרוה כלל אבל אם שמרוה שמירה מעולה כראוי ויצאת והזיקה השומרים פטורין והבעלים חייבים אפילו המיתה את האדם. שמרוה"
},
{
"content": "ה. הניחה בחמה אפילו חתרה ויצאת והזיקה חייב זה שהניחה שם. שכיון שהניחה בחמה הרי היא מצטערת ובורחת ועושה כל שאפשר לה לעשות:"
},
{
"content": "ו. א מסר בהמתו לחרש שוטה וקטן אע\"פ שהיה השור קשור"
},
{
"content": "ז. מסר שורו לחמשה ופשע בו אחד מהן ויצא והזיק אם אינו משתמר אלא בחמשתן זה שפשע בשמירתו חייב. ואם משתמר בשארן אף אלו הנשארין חייב:"
},
{
"content": "ח. שאלו בחזקת תם ונמצא מועד. אם ידע השואל שהוא נגחן הבעלים משלמים חצי נזק שכל מקום שהוא הולך הרי שם בעליו עליו. והשואל משלם חצי נזק. שאפילו היה תם (כשעלה בדעתו) חצי נזק היה משלם שהרי ידע שהוא נגחן. ואם לא ידע שהוא נגחן אין השואל חייב כלום והבעלים"
},
{
"content": "ט. ב שאלו כשהוא תם והועד בבית השואל והחזירו לבעליו חוזר לתמותו. הואיל ונשתנית רשותו בטלה ההעדה והבעלים משלמין חצי נזק והשואל פטור שהרי החזירו:"
},
{
"content": "י. שומר שקבל עליו שמירת גוף הבהמה בלבד אבל לא שמירת נזקיה והזיקה פטור מלשלם והבעלים חייבים. קבל שמירת נזקיה והזיקה חייב השומר. ואם הוזקה פטור והבעלים עושים"
},
{
"content": "יא."
},
{
"content": "יב. כל שומר שנתחייב לשלם ואין לו והיה המזיק תם שהוא משלם חצי נזק מגופו הרי הניזק משתלם מן הבהמה שהזיקה וישאר דמי מה שגבה הניזק חוב על השומר לבעל הבהמה:"
},
{
"content": "יג. א כל בהמה שהזיקה פירות מחוברין משערין מה שהזיקה בששים ומשלם זה שנתחייב לשלם בין הבעלים בין השומרים. כיצד הרי שאכלה בית סאה שמין ששים בית סאה באותה השדה כמה היה שוה וכמה הוא שוה עתה אחר שנפסד בו הבית סאה ומשלם השאר. וכן אם אכלה קב או רובע אפילו קלח אחד שמין אותו בששים:"
},
{
"content": "יד. אכלה פירות גמורין שאין צריכים לקרקע משלם דמי פירות גמורין בשוויהן אם סאה [ב] דמי סאה ואם סאתים דמי סאתים. הרי שאכלה ב פירות דקל אחד וכן הלוקט* פירות דקל חבירו ואכל אם היה דקל רומי וכיוצא בו שאין התמרים שלו יפות משערין אותו בששים על גב הקרקע. ואם דקל פרסי וכיוצא בו הוא שהתמרים שלו יפות ביותר משערין הדקל בפני עצמו כמה היה שוה וכמה הוא שוה עתה:"
}
]}
