{
"page": "740",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/23/2016&lang=heb",
"date": "Friday, 23 Kislev 5777 / December 23, 2016",
"title": "הלכות גניבה פרק שני",
"content": [
{
"content": "א. הגונב את העכו\"ם או שגנב"
},
{
"content": "ב. ב וכן הגונב עבדים ושטרות וקרקעות אינו משלם תשלומי כפל. שלא חייבה התורה הכפל אלא במטלטלין שגופן ממון שנאמר על שור על חמור על שה על שלמה אבל העבדים הוקשו לקרקעות שנאמר והתנחלתם אותם לבניכם והשטרות אין גופן ממון:"
},
{
"content": "ג. הגונב פטר חמור של חבירו קודם שיפדה משלם תשלומי כפל לבעלים. שאע\"פ שאינו עכשיו שלו ראוי להיותו לו אחר שיפדה:"
},
{
"content": "ד."
},
{
"content": "ה. גנב תרומה מבעליה הישראלים שהפרישוה אינו משלם תשלומי כפל. שאין להם בה אלא טובת הנאה וטובת הנאה אינו ממון:"
},
{
"content": "ו. הגונב משל אביו וטבח או מכר ואחר כך מת אביו משלם תשלומי ארבעה וחמשה. ואם מת אביו ואחר כך טבח או מכר משלם תשלומי כפל ואינו משלם תשלומי ארבעה וחמשה. גנב וטבח או מכר"
},
{
"content": "ז. הקדישו הבעלים והוא בבית הגנב אינו קדוש לפי שאינו ברשותן ואע\"פ שלא נתייאשו ואם טבח או מכר אפילו אחר הקדשן משלם תשלומי ארבעה וחמשה:"
},
{
"content": "ח. א השוחט ונתנבלה בידו והנוחר והמעקר משלם תשלומי כפל בלבד. אבל אם שחט לרפואה או לכלבים או שנמצאת טריפה או ששחטו בעזרה משלם תשלומי ארבעה וחמשה. אע\"פ שחולין שנשחטו בעזרה אסורין בהנאה הואיל ואיסורן מדבריהם הרי זה חייב לשלם תשלומי ארבעה וחמשה:"
},
{
"content": "ט. ב וכן הגונב כלאים הבא מן השה וממין אחר או שגנב טריפה או קטעת או חגרת או סומא או בהמת השותפין וטבח ומכר משלם תשלומי ארבעה וחמשה:"
},
{
"content": "י. ג גנב ונתן לאחר במתנה או שנתן לאחר לטבוח וטבח או שנתן לאחר למכור ומכרה לאחר. גנב והקיף גנב והחליף גנב ופרע בהקיפו או ששלחו סבלונות לבית חמיו משלם תשלומי ארבעה וחמשה:"
},
{
"content": "יא. גנב ומכר והקנה למוכר לאחר שלשים יום ובתוך שלשים יום הוכר הגנב אינו משלם אלא כפל. מכרו חוץ מאחד ממאה שבו או חוץ מידו או רגלו כללו של דבר ששייר בו דבר הניתר עמו בשחיטה פטור מתשלומי ארבעה וחמשה. ואם מכרו חוץ מגיזתו או חוץ מקרניו חייב בשתלומי ארבעה וחמשה שאלו אינם ניתרים עמו בשחיטה:"
},
{
"content": "יב. גנב וקטע ממנה אבר ואחר כך מכרה או שמכרה חוץ ממלאכתה או שמכרה חוץ משלשים יום"
},
{
"content": "יג. מכרה והיתה לו בה שותפות פטור מתשלומי ארבעה וחמשה:"
},
{
"content": "יד. א שותפין שגנבו. אם טבח אחד מהן או מכר מדעת חבירו משלמין תשלומי ארבעה וחמשה. ואם עשה שלא מדעת חבירו פטורים מתשלומי ארבעה וחמשה וחייבין בכפל:"
},
{
"content": "טו. גנב ועמד בדין ואמרו לו הדיינין צא תן לו מה שגנבת ויצא ואחר כך טבח או מכר פטור מתשלומי ארבעה וחמשה. אמרו לו חייב אתה ליתן לו וטבח או מכר אחר כך הרי זה חייב בתשלומי ארבעה וחמשה הואיל ולא חתכו הדין עליו ועדיין עומד הוא בגניבתו:"
},
{
"content": "טז. הגונב ברשות הבעלים הואיל והגניבה עדיין היא ברשותם פטור *מן הכפל. וכן אם טבח ומכר שם ברשותן פטור. ואם הגביה הגניבה נתחייב משום גונב אע\"פ שעדיין"
},
{
"content": "יז. א היה העדר ביער כיון שהכיש א תהבהמה וטמנה בתוך האילנות והעצים חייב בתשלומי כפל ואם טבחה או מכרה שם משלם תשלומי ארבעה וחמשה:"
},
{
"content": "יח. גנב ברשות הבעלים ואחר שידעו שנגנבה הוציאה וטבחה או מכרה חוץ מרשותן. או שגנב והוציא חוץ מרשון וטבח או מכר ברשותן משלם תשלומי ארבעה וחמשה:"
}
]}
