{
"page": "742",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/25/2016&lang=heb",
"date": "Sunday, 25 Kislev 5777 / December 25, 2016",
"title": "הלכות גניבה פרק רביעי",
"content": [
{
"content": "א. ב הטוען שנגנב מביתו הפקדון אם נשבע ואחר כך באו עדים ששקר טען ושהפקדון הזה אצלו הרי זה משלם תשלומי כפל שהרי הוא עצמו הגנב. ואם טבח ומכר אחר שנשבע משלם תשלומי ארבעה וחמשה. ואינו מביא אשם על פי עדים על שבועתו. ואינו מביא חומש שאין החומש משתלם עם הכפל. ואם באו עדים קודם שישבע אינו משלם אלא הקרן בלבד:"
},
{
"content": "ב. במה דברים אמורים שנשבע קודם ששלח בפקדון יד. אבל אם שלח בו יד וטען טענת גנב ונשבע ובא ועדים פטור מן הכפל שכיון ששלח יד"
},
{
"content": "ג. וכן הטוען טענת אבידה בפקדון ונשבע וחזר וטען טענת גנב ונשבע ואחר כך באו עדים פטור מן הכפל שכבר יצא הפקדון מידי הבעלים משבועה ראשונה:"
},
{
"content": "ד. הטוען טענת גנב באבידה ונשבע ואחר כך באו עדים שהאבידה ברשותו ושקר טען משלם תשלומי כפל שנאמר על כל אבידה. והוא שיטעון שנגנבה בליסטים מזויין שהוא אנוס ופטור. אבל אם טען שנגנבה בלא אונס פטור מן הכפל מפני שהוא חייב לשלם על פי טענתו ששומר אבידה כשומר שכר הוא כמו שיתבאר:"
},
{
"content": "ה. א הטוען טענת גנב בפקדון ונשבע. ואחר כך באו עדים שהוא ברשותו. וחזר וטען בו טענת גנב ונשבע ואחר כך באו עדים שעדיין ברשותו הוא אפילו מאה פעמים חייב כפל על כל טענה וטענה. ואם נשבע חמש פעמים נמצא משלם ששה הקרן שהפקיד אצלו וחמשה בקרן משום חמשה כפילות של חמש שבועות:"
},
{
"content": "ו. טען טענת גנב ונשבע וחזר וטען טענת אבידה ונשבע. ובאו עדים שלא נגנב והודה הוא שלא אבד הואיל ומשלם תשלומי כפל על פי עדים אינו משלם חומש על שבועה אחרונה אע\"פ שהודה. שהממון המחייבו בכפל פוטרו מן החומש:"
},
{
"content": "ז. מסר שורו לשנים וטענו טענת גנב ונשבעו והודה אחד מהם והשני באו עליו עדים. שניהן משלמין את הקרן. ואם תפש בעל הפקדון את הכפל אין מוציאין מידו. וזה שהוא משלם ב חומש כשאר הנשבעין שבועת הפקדון שהודו מעצמן:"
},
{
"content": "ח. בעל הפקדון שתבע את השומר ונשבע שנגנב ואחר כך הוכר הגנב ותבע השומר את הגנב והודה לו הגנב שגנב ותבע בעל הפקדון את הגנב וכפר ובאו עדים שגנב. אם באמת נשבע השומר כשטען שנגנב נפטר הגנב מן הכפל בהודאתו לשומר. ואם בשקר נשבע אין מוציאין הכפל מן הגנב. ואם תפשו הבעלים הכפל אין מוציאין מידן. תבעו הבעלים את השומר ושלם ואחר כך הוכר הגנב ותבעוהו הבעלים והודה להן שגנב ואחר כך תבע והשומר וכפר בו ובוא עדים שגנב אין מוציאין הכפל מן הגנב, ואם תפש השומר את הכפל אין מוציאין מידו, וכן הדין בתשלומי ארבעה וחמשה אם טבח הגנב או מכר:"
},
{
"content": "ט. ג הטוען טענת גנב בפקדון של קטן אע\"פ שנתן לו כשהוא קטן ותבעו כשהוא גדול ונשבע ואחר כך באו עדים הרי זה פטור מן הכפל שנאמר כי יתן איש ואין נתינת קטן כלום וצריך שתהיה נתינה ותביעה שוין [א] בגדול:"
},
{
"content": "י."
},
{
"content": "יא. מנה את כיסו ומצאו שלם המנין פטור. ואם לא ידעו הבעלים לא בגניבתו ולא בחזירתו אפילו מנין אינו צריך אלא כיון שהחזירו למקומו נפטר מאחריותו:"
},
{
"content": "יב. במה דברים אמורים בדבר שאין בו רוח חיים. אבל הגונב טלה מעדר חבירו וידעו בו הבעלים והחזירו לעדר שלא מדעת הבעלים ומת או נגנב חייב באחריותו. ואם מנו את הצאן והיא שלימה פטור. ואם לא ידעו הבעלים לא בגניבתו ולא בחזירתו אע\"פ שמנו את הצאן והיא שלימה חייב באחריותו עד [ה] שיודיע את הבעלים כדי שישמרו את הטלה הגנוב שהרי למדו דרך אחרת חוץ מדרך שאר הצאן שבעדר זה:"
}
]}
