{
"page": "743",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/26/2016&lang=heb",
"date": "Monday, 26 Kislev 5777 / December 26, 2016",
"title": "הלכות גניבה פרק חמישי",
"content": [
{
"content": "א. אסור א לקנות מן הגנב החפץ שגנב. ועון גדול הוא שהרי מחזיק ידי עוברי עבירה וגורם לו לגנוב גניבות אחרות שאם לא ימצא לוקח אינו גונב וע\"ז נאמר חולק עם גנב שונא נפשו:"
},
{
"content": "ב. הגונבומכר ולא נתייאשו הבעלים ואחר כך הוכר הגנב ובאו עדים שזה החפץ שמכרו פלוני הוא גנבו בפנינו. חוזר החפץ לבעליו והבעלים נותנין ללוקח דמים ששקל לגנב מפני תקנת השוק והבעלים [א] חוזרין ועושים דין עם הגנב. ואם גנב מפורסם הוא לא עשו בו תקנת השוק ואין הבעלים נותנין ללוקח כלום אלא חוזר הלוקח ועושה דין עם הגנב ומוציא ממנו דמים ששקל לו:"
},
{
"content": "ג."
},
{
"content": "ד. בזמן שהלוקח עושה דין עם בעל הבית. אם אין עדים בכמה לקח הרי התגר נשבע בנקיטת חפץ בכמה לקח ונוטל מן הבעלים. וכל הנשבע ונוטל שבועתו מדבריהם ונשבע בנקיטת חפץ כמו שיתבאר במקומו:"
},
{
"content": "ה. בזמן שהלוקח עושה דין עם הגנב והוא אומר בכך וכך לקחתי ממך והוא אומר לא מכרתי לך אלא בפחות מזה. התגר נשבע בנקיטת חפץ ונוטל מן הגנב. שאין הגנב יכול לישבע מפני שהוא חשוד על השבועה:"
},
{
"content": "ו. [ג] גנב ופרע בחובו [ד] גנב ופרע בהיקפו אין בזה תקנת השוק אלא הבעלים נוטלים הגניבה בלא דמים וישאר חוב אלו על הגנב כשהיה. א משכן הגניבה בין שמשכנה"
},
{
"content": "ז. הלוקח מגנב שאינו מפורסם בין שלקח ממנו שוה מאה במאתים או שוה מאתים במאה הרי זה נוטל הדמים מבעל הבית ואחר כך מחזיר הגניבה מפני תקנת השוק כמו שביארנו:"
},
{
"content": "ח. היה נושה בגנב מאה זוז וגנב והביא לבעל חובו ונתן לו מאה אחרת הרי הגניבה חוזרת לבעליה ואומרין לזה לך ותבע הגנב במאתים שלא נתת לו המאה האחרת מפני החפץ שהביא לך בלבד כשם שהאמנתו בראשונה האמנתו באחרונה:"
},
{
"content": "ט. לקח מגנב שאינו מפורסם במאה ומכר לאחר במאה ועשרים והוכר הגנב. בעל הגניבה נותן לזה האחרון מאה ועשרים ונוטל גניבתו וחוזר הבעל ונוטל עשרים של שכר מן המוכר ונוטל המאה מן הגנב. ואם"
},
{
"content": "י. ב בעל הבית שאינו עשוי"
},
{
"content": "יא. א היה בעל הבית עשוי למכור את כליו ולא היו מדברים העשויין להשאיל ולהשכיר אע\"פ שיצא לו שם גניבה בעיר והוכרו כליו אינו מחזירן מיד הלקוחות שמא הוא מכרן לאחרים. אבל אם באו בני אדם ולנו בתוך ביתו עמד וזעק בלילה נגנבו כלי וספרי ובאו בני אדם ומצאו מחתרת חתורה ובני אדם שלנו בתוך ביתו יוצאין וצרורות של כלים על כתפיהם והכל אומרים הללו כליו וספריו של פלוני הרי זה נאמן. וישבע זה שהכלים בידו בנקיטת חפץ כמה הוציא ויטול מבעל הגניבה ויחזיר לו כליו:"
},
{
"content": "יב. גנב שהוחזק ונתפרסם שנכנס לתוך בית חבירו ועדים מעידים שיצא וכלים טמונים לו תחת כנפיו אע\"פ שהיה שם בעל הבית וטען ואמר לקוחין הן בידי ובעל הבית אומר ב גנובים הם. אם היה בעל הבית שאין דרכו למכור את כליו ואותם כלים אין דרך בני אדם להטמינן ואין דרך אותו המוחזק להצניע כליו תחת כנפיו. הרי בעל הבית נאמן וישבע בנקיטת חפץ"
}
]}
