{
"page": "745",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/28/2016&lang=heb",
"date": "Wednesday, 28 Kislev 5777 / December 28, 2016",
"title": "הלכות גניבה פרק שביעי",
"content": [
{
"content": "א. השוקל א לחבירו ממשקלות חסרות מן המשקל שהסכימו עליו בני אותה המדינה. או המודד במדה חסרה מהמדה שהסכימו עליה הרי זה עובר בלא תעשה שנאמר לא תעשו עול במשפט במדה במשקל ובמשורה:"
},
{
"content": "ב. אע\"פ שהמודד ב או השוקל חסר גונב אינו משלם לו תשלומי כפל אלא משלם לו המדה או המשקל. ואין לוקין על לא וזה מפני שהוא חייב בתשלומין:"
},
{
"content": "ג. כל מי שמשהה בביתו או בחנותו מדה חסרה או משקל חסר עובר בלא תעשה שנאמר לא יהיה לך בכיסך וגו'. ואפילו לעשות המדה עביט של מימי רגלים אסור. שאע\"פ שאין זה לוקח ומוכר בה שמא יבא מי שאינו יודע שהיא חסרה וימדוד בה. ואין לוקין על לאו זה שהרי אין בו מעשה:"
},
{
"content": "ד. היו המדות והמשקלות של בני העיר חתומות בחותם ידוע וזו המדה או המשקל החסרים בלא חותם. הרי זה מותר לשהותם לשאר תשמישי הבית. כיוצא בזה סלע שנפגמה מן הצד לא יעשנה משקל בין משקלותיו ולא יזרקנה בין גרוטותיו ולא יקבנה ויתלנה בצואר בנו שמא יבא אחר ויעשנה משקל. אלא או ישחוק או יחתוך או יקוץ או ישליך לים המלח:"
},
{
"content": "ה. חסרה ועמדה על מחצה יקיים. עמדה על פחות ממחצה או על יתר ממחצה יקוץ עד שיעמידנה על מחצה. ואם לא חסרה אלא פחות משתות יקיים לשאת ולתת בה"
},
{
"content": "ו. סלע שנפגמה באמצע אסור למכרה להרג או לחרם מפני שמרמין בה את אחרים. אבל נוקבה ותולה אותה בצואר הקטן."
},
{
"content": "ז. עושה אדם מדותיו סאה וחצי סאה ורובע סאה. וקב וחצי קב ורובע הקב וחצי הרובע ושמינית הרובע. אבל לא יעשה קבים שלא תתחלף ברובע הסאה שהוא קב ומחצה. וכן במדות הלח עושה הין וחצי הין ושלישית ההין ורביעית ההין. ולוג וחצי [א] לוג ורביעית ושמינית ואחד בשמונה בשמינית. ולא אסרו לעשות שלישית הין ורביעית הין אף על פי שמתחלפין זה בזה הואיל והיו במקדש מימות משה רבינו:"
},
{
"content": "ח. אחד הנושא ג והנותן עם ישראל או עם עכו\"ם אם מדד או שקל בחסר עובר על לא תעשה וחייב להחזיר. וכן אסור להטעות את [ב] העכו\"ם בחשבון אלא ידקדק עמו שנאמר וחשב עם קונהו אע\"פ שהוא כבוש תחת ידיך. קל וחומר לעכו\"ם שאינו כבוש תחת ידיך. והרי הוא בכלל כי תועבת ה' אלהיך כל עושה אלה כל עושה עול מכל מקום:"
},
{
"content": "ט. וכן במדת הקרקע אם הטעה את חבירו במשיחת הקרקע עובר בלא תעשה שנאמר לא תעשו עול במשפט במדה. במדה זו מדת הקרקע. וכן הוא ענין פסוק זה לא תעשו עול במשפט. לא במשפט המשקל ולא במשפט המדה אפילו מדה קטנה כמשורה:"
},
{
"content": "י. בני חבורה המקפידים זה על זה שהחליפו חלק בחלק או לוה ממנו מאכל והחזיר לו. עוברין משום מדה ומשום משקל ומשום מנין ומשום לוין ופורעין ביום טוב:"
},
{
"content": "יא. א המסיג גבול רעהו והכניס מתחום חבירו בתוך תחומו אפילו מלוא אצבע. אם בחזקה עשה הרי זה גזלן. ואם הסיג בסתר הרי זה גנב. ואם בארץ ישראל הסיג הגבול הרי זה עובר בשני לאוין בלאו גניבה או בלאו גזילה ובלאו לא תסיג ואין חייב בלאו זה אלא בארץ שנאמר בנחלתך אשר תנחל:"
},
{
"content": "יב. [ג] קשה עונשן של מדות יתר מעונשן של עריות שזה בינו לבין המקום וזה בינו לבין חבירו. וכל הכופר במצות מדות ככופר ביציאת מצרים שהיא תחילת הצווי. וכל המקבל עליו מצות מדות הרי זה מודה ביציאת מצרים שהיא גרמה לכל הצוויין:"
}
]}
