{
"page": "748",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=12/31/2016&lang=heb",
"date": "Shabbat, 2 Tevet 5777 / December 31, 2016",
"title": "הלכות גזילה ואבידה - הקדמה",
"content": [
{
"content": "יש בכללן שבע מצות. שתי מצות עשה. וחמש מצות לא תעשה: וזה הוא פרטן: א) שלא לגזול. ב) שלא לעשוק. ג) שלא לחמוד. ד) שלא להתאוות. ה) להשיב את הגזילה. ו) שלא יתעלם מן האבדה. ז) להשיב האבדה: וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. כל הגוזל את חבירו שוה פרוטה עובר בלא תעשה שנאמר לא תגזול. אין לוקין על לאו זה שהרי הכתוב נתקו לעשה שאם גזל א חייב להחזיר שנאמר והשיב את הגזלה אשר גזל זו מצות עשה. ב ואפילו שרף הגזלה אינו לוקה שהרי הוא חייב לשלם דמיה וכל לאו שניתן לתשלומין אין לוקין עליו:"
},
{
"content": "ב. ג ואסור לגזול כל שהוא דין תורה אפילו עכו\"ם [א] אסור לגזלו או לעשקו. ואם גזלו או עשקו יחזיר:"
},
{
"content": "ג. אי זהו גוזל זה הלוקח ממון האדם בחזקה כגון שחטף מידו מטלטלין או שנכנס לרשותו שלא ברצון הבעלים ונטל משם כלים. או שתקף בעבדו ובבהמתו ונשתמש בהן. או שירד לתוך שדהו ואכל פירותיה וכל כיוצא בזה הוא גוזל. כענין שנאמר ויגזול את החנית מיד המצרי:"
},
{
"content": "ד. [ב] אי זהו עושק ד זה שבא ממון חבירו לתוך ידו ברצון הבעלים וכיון שתבעוהו כבש הממון אצלו בחזקה ולא החזירו. כגון שהיה לו ביד חבירו הלואה או שכירות והוא תובעו ואינו יכול להוציא ממנו מפני שהוא אלם וקשה. ועל זה נאמר לא תעשוק את רעך:"
},
{
"content": "ה. כל הגוזל חייב להחזיר הגזלה עצמה שנאמר והשיב את הגזלה אשר גזל. ואם אבדה או נשתנית משלם דמיה. בין שהודה מפי עצמו בין שבאו עליו עדים שגזל הרי זה חייב לשלם הקרן בלבד. אפילו גזל קורה ה ובנאה בבירה הואיל ולא נשתנית דין תורה הוא שיהרוס את כל הבנין ויחזיר קורה לבעליה. אבל תקנו חכמים מפני תקנת השבים שיהיה נותן את דמיה ולא יפסיד הבנין וכן כל כיוצא בזה. אפילו גזל קורה ועשאה בסוכת החג ובא בעל הקורה לתובעה בתוך החג נותן לו את דמיה. אבל אחר החג הואיל ולא נשתנית ולא בנאה בטיט מחזיר את הקורה עצמה:"
},
{
"content": "ו. הגוזל פחות משוה פרוטה [ג] אע\"פ שעבר אינו בתורת השבת גזלה. גזל שלש אגודות שוות שלש פרוטות והוזלו והרי שלשתן שוות שתי פרוטות והחזיר לו שתים חייב להחזיר השלישית הואיל ובתחלה היתה שוה פרוטה. גזל שתים שוות פרוטה והחזיר אחת גזלה אין כאן מצות השבת גזלה אין כאן:"
},
{
"content": "ז. הגוזל את חבירו א בישוב והחזיר לו גזלתו במדבר [ד] הרשות ביד הנגזל אם רצה נוטל ואם לאו אומר לו איני נוטל אלא בישוב שמא תאנס ממני כאן והרי היא ברשות הגזלן ובאחריותו עד שיחזירנה לו בישוב וכן בדמי הגזלה:"
},
{
"content": "ח. ב הגוזל את חבירו והבליע לו בחשבון יצא. ואם החזיר לכיסו שיש בו מעות יצא שאדם עשוי למשמש בכיסו בכל שעה והרי מנה המעות שהחזיר לו בכלל מעותיו ומנין שלא מדעת פוטר. ואם החזיר לכיס שאין בו כלום לא יצא וחייב באחריות הגזלה עד שיודיעו שהחזיר לכיס פלוני:"
},
{
"content": "ט. כל החומד עבדו או אמתו או ביתו וכליו של חבירו או דבר שאפשר לו שיקנהו ממנו והכביר עליו ברעים והפציר בו עד שלקחו ממנו אף על פי שנתן לו"
},
{
"content": "י. כל המתאוה ביתו או אשתו וכליו של חבירו וכן כל כיוצא בהן משאר דברים שאפשר לו לקנותן ממנו. כיון שחשב בלבו היאך יקנה דבר זה ונפתה בלבו בדבר עבר בלא תעשה שנאמר לא תתאוה ואין תאוה אלא בלב בלבד:"
},
{
"content": "יא. א התאוה מביאה לידי חימוד והחימוד מביא לידי גזל. שאם לא רצו הבעלים למכור אע\"פ שהרבה להם בדמים והפציר ברעים יבא לידי גזל שנאמר וחמדו בתים וגזלו. ואם עמדו הבעלים בפניו להציל ממונם או מנעוהו מלגזול יבא לידי שפיכות דמים. צא ולמד ממעשה אחאב ונבות:"
},
{
"content": "יב. הא למדת שהמתאוה עובר בלאו אחד והקונה דבר שהתאוה בהפצר שהפציר בבעלים או בבקשה מהן עובר בשני [ו] לאוין לכך נאמר לא תחמוד ולא תתאוה. ואם גזל עבר בשלשה לאוין:"
},
{
"content": "יג. כל הגוזל את חבירו שוה פרוטה כאילו נוטל נשמתו ממנו שנאמר כן ארחות כל בוצע בצע את נפש וגו'. ואעפ\"כ אם לא היתה הגזלה קיימת ורצה הגזלן [ז] לעשות תשובה ובא מאליו והחזיר דמי הגזלה. תקנת חכמים היא שאין מקבלין ממנו אלא עוזרין אותו ומוחלין לו כדי לקרב הדרך הישרה על השבים. וכל המקבל ממנו דמי הגזלה אין רוח חכמים נוחה ממנו:"
}
]}
