{
"page": "749",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/1/2017&lang=heb",
"date": "Sunday, 3 Tevet 5777 / January 1, 2017",
"title": "הלכות גזילה ואבידה פרק שני",
"content": [
{
"content": "א. הגזלה שלא נשתנית אלא הרי היא כמו שהיתה אע\"פ שנתייאשו ב הבעלים ממנה ואע\"פ שמת הגזלן והרי היא ביד בניו הרי זו חוזרת לבעליה [א] בעצמה. ואם נשתנית ביד הגזלן אע\"פ שעדיין לא נתייאשו הבעלים ממנה קנאה בשינוי ומשלם דמיה כשעת הגזלה:"
},
{
"content": "ב. ודין זה דין תורה הוא שנאמר והשיב את הגזלה אשר גזל. מפי השמועה למדו אם היא כשגזלה משלם אותה ואם נשתנית בידו משלם דמיה. נתייאשו הבעלים ממנה ולא נשתנית א קנה הגזלן כל השבח שהשביחה אחר יאוש ואינו משלם אלא כשעת הגזלה"
},
{
"content": "ג. א מכרה הגזלן או נתנה במתנה אע\"פ שלא נשתנית הגזלה אינה חוזרת בעצמה מיד הלוקח הואיל ונתייאשו הבעלים בין לפני מכירה ונתינה בין לאחר מכירה ונתינה קנאה הלוקח ביאוש ושינוי רשות:"
},
{
"content": "ד."
},
{
"content": "ה. מכר הגזלן לעכו\"ם אע\"פ שהשביח העכו\"ם חוזרת לבעליה. מכרה העכו\"ם לישראל אחר שהשביח הואיל והגזלן ישראל וזה שהיא בידו ישראל קנה השבח. ואם תפש הנגזל אין מוציאין מידו:"
},
{
"content": "ו. כבר בארנו שהגזלה שהשביחה אחר יאוש או אחר שנשתנית השבח לגזלן מפני תקנת השבים אף על פי שהשביחה מאליה. כיצד גזל פרה ג ונתעברה אצלו בין שילדה קודם שתבעו בדין בין שעדיין לא ילדה [ב] גזל רחל ונטענה אצלו בין שגזזה קודם שתבעו בדין בין שעדיין לא גזזה הואיל ונתייאשו הבעלים משלם כשעת הגזלה. ואם ילדה וגזזה הגיזות והולדות של גזלן ואם עדיין לא ילדה ולא גזזה שמין לו ונוטל השבח מן הנגזל ומחזיר הבהמה עצמה:"
},
{
"content": "ז. גזל פרה ד מעוברת ונתייאשו הבעלים ואחר כך ילדה. רחל טעונה ונתייאשו הבעלים ואחר כך גזזה. משלם דמי פרה העומדת לילד ודמי רחל העומדת ליגזז. ואם לפני יאוש או קודם שנשתנה ילדה או גזזה הרי הגיזות והולדות של בעלים. ואע\"פ שנתעברה או נטענה ביד הגזלן הואיל ולא נתייאשו הבעלים ולא נשתנית הגזלה. ברשות בעליה היא עדיין אע\"פ שהגזלן"
},
{
"content": "ח. א גנב או גזל והקדיש וטבח אחר שנתייאשו הבעלים הרי היא ברשות הגזלן משעה שהקדישה בלבד כדי שלא יהא חוטא נשכר וכל ולדותיה וגיזותיה משעת גניבה עד שעת"
},
{
"content": "ט. במה דברים אמורים בשבח הבא מאליו כגון גיזות וולדות. אבל אם היתה כחושה ופטמה אפילו לפני יאוש נוטל מן הנגזל שבח הפטום. וכן כל כיוצא בזה משבח שיש בו הוצאה:"
},
{
"content": "י. ב שינוי החוזר לברייתו אינו שינוי. כיצד הגוזל עצים ודבקן במסמרים ועשה מהן תיבה אינו שינוי שהרי אפשר לפרקן וחוזרין לוחות כשהיו:"
},
{
"content": "יא. גזל עפר ועשאהו לבינה לא קנה שאם ידוק הלבינה תחזור עפר כשהיתה. ג גזל לשון של מתכת ועשאהו מטבע לא קנה שאם יתיך המטבע יחזור לשון כשהיתה. וכן כל כיוצא בזה:"
},
{
"content": "יב. אבל הגוזל עצים ושרפן וקצצן או חקק בהן ועשאן כלים. או שגזל צמר וצבעו או נפצו ולבנו. או שגזל טווי ועשהו בגד. או שגזל לבינה ועשאה עפר או אבנים וסתתן או מעות והתיכן. הרי זה שינוי בידו שאם יעשם מעות אחרות פנים חדשות הן. וכן כל כיוצא בהן:"
},
{
"content": "יג. הגוזל מעות ישנות ושפן וחדשן לא קנה שהרי מתיישנין וחוזרין כשהיו. גזל מעות חדשים וישנם קנה שאם יחדשם פנים חדשות הן. גזל דקל מחובר וקצצו לא קנה ואפילו כרתו חליות חליות. עשהו קורות קנה:"
},
{
"content": "יד. גזל קורות גדולות ועשאן קטנות לא קנה. עשאן לוחות עד שנשתנה שמם קנה. גזל לולב והפריד עליו קנה העלים. גזל עלים ועשאן חופייה קנה. גזל טלה ונעשה איל עגל ונעשה שור הרי זה שינוי בידו וקנהו ומשלם כשעת הגזלה. ואף על פי שלא נתייאשו הבעלים:"
},
{
"content": "טו. ד גזל כלי ושברו אין שמין לו הפחת [ג] אלא משלם דמיו והכלי השבור של גזלן. ואם רצו הבעלים ליטול הכלי השבור נוטלין ומשלם הפחת. שזו תקנה היא לבעלים ואם לא רצו הרשות בידן וכן כל כיוצא בזה:"
},
{
"content": "טז. א גזלה שלא נשתנית והוקרה אף על פי שנתייאשו הבעלים ממנה הרי זו חוזרת לבעלים ואין לגזלן בה כלום. שלא תקנו לגזלן את השבח אחר יאוש אלא כגון גיזות וולדות אבל שבח היוקר אם היתה הגזלה חוזרת בעיניה אינו זוכה בה:"
}
]}
