{
"page": "750",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/2/2017&lang=heb",
"date": "Monday, 4 Tevet 5777 / January 2, 2017",
"title": "הלכות גזילה ואבידה פרק שלישי",
"content": [
{
"content": "א. ב הגוזל חבית של יין מחבירו והרי היא שוה דינר בשעת הגזלה והוקרה אצלו ועמדה [א] בארבעה. אם שבר החבית או שתה אותה או מכרה או נתנה במתנה אחר שהוקרה משלם ארבעה כשעת הוצאה מן העולם שאילו הניחה היתה חוזרת בעצמה. נשברה מאליה או אבדה משלם דינר כשעת הגזלה:"
},
{
"content": "ב. היתה שוה בשעת הגזלה ארבעה ובשעת הוצאה מן העולם דינר. משלם ארבעה כשעת הגזלה. בין ששברה או שתאה בין שנשברה או אבדה מאליה וכן כל כיוצא בזה:"
},
{
"content": "ג. הגוזל חותל שיש בו חמשים תמרים וכשימכר החותל כולו כאחת ימכר בתשעה וכשימכר אחת אחת ימכר בעשרה. אינו משלם אלא תשעה ואין הנגזל יכול לומר לו אני אחת אחת הייתי מוכר. וכן הדין במזיק וכן כל כיוצא בזה בנכסי הדיוט. אבל בהקדש אינו כן אלא משלם עשרה:"
},
{
"content": "ד. גזל בהמה והזקינה או כחשה כחש שאינו יכול לחזור כגון חלאים שאין להם רפואת תעלה. או שגזל מטבע ונסדק או פסלו המלך. או שגזל פירות והרקיבו כולן. או שגזל יין והחמיץ. הרי זה כמי שגזל כלי ושברו ומשלם כשעת הגזלה. אבל אם גזל בהמות וכחשו כחש שאפשר לחזור. או שגזל עבדים והזקינו. או שגזל מטבע ונפסל במדינה זו והרי היא יוצא במדינה אחרת. או שגזל פירות והרקיבו מקצתם. או תרומה ונטמאת. או שגזל חמץ ועבר עליו הפסח. או בהמה ונעברה בה עבירה. או נפסלה מליקרב. או שהיתה יוצאה להסקל. אומר לו הרי שלך לפניך ומחזיר אותה בעצמה:"
},
{
"content": "ה. במה דברים אמורים כשהחזיר הגזלה. אבל אם נשרפה הגזלה או אבדה אחר שנאסרה בהנאה חייב להחזיר לו דמיה כשעת הגזלה. לפיכך אם כפר בו אחר שנאסרה בהנאה ונשבע חייב לשלם א קרן"
},
{
"content": "ו. הגוזל בהמה ונשא עליה משא או רכב עליה או חרש או דש בה וכיוצא בזה והחזיר לבעליה אע\"פ שעבר בלא תעשה אינו חייב לשלם כלום שהרי לא הפסידה ולא הכחישה. ואם הוחזק אדם זה לגזול או לעשוק או לעשות מעשים אלו פעם אחר פעם קונסין אותו ואפילו [ב] בחוצה לארץ. ושמין השכר או השבח שהשביח בבהמה ומשלם לנגזל:"
},
{
"content": "ז. א התוקף עבדו של חבירו ועשה בו מלאכה ולא בטלו ממלאכה אחרת פטור שנוח לו לאדם שלא יבטל עבדו. ואם ביטלו ממלאכה אחרת משלם לו ב כפועל:"
},
{
"content": "ח. התוקף ספינתו של חבירו ועשה בה מלאכה אם אינה עשויה לשכר שמין כמה פחתה ומשלם. ואם היא עשויה לשכר אם ירד לה בתורת שכירות הואיל וירד שלא ברשות אם רצה הבעל ליטול שכרה נוטל רצה ליטול פחתה נוטל. ואם ירד לה בתורת גזל נותן הפחת וכן כל כיוצא בזה:"
},
{
"content": "ט. ג הדר בחצר חבירו שלא מדעתו. אם אותה חצר אינה עשויה לשכר אינו צריך [ג] להעלות לו שכר. אע\"פ שדרך זה הדר לשכור מקום לעצמו. שזה נהנה וזה [ד] אינו חסר. ואם החצר עשויה לשכר אע\"פ שאין דרך זה לשכור [ה] צריך להעלות לו שכר שהרי חסרו ממון:"
},
{
"content": "י. א מי שהיה לו"
},
{
"content": "יא. ב השולח יד בפקדון בין ששלח יד בעצמו או על יד בנו ועבדו ושלוחו הרי זה גזלן ונתחייב באונסיו. ונעשית הגזלה ברשותו כדין כל הגזלנים. חשב [ו] לשלוח יד בפקדון אינו חייב באחריותו [ז] עד שישלח יד. ומששלח יד נתחייב בו אע\"פ שלא חסר ממנו כלום. אלא נטל הפקדון ממקום למקום ברשותו כדי לשלוח בו יד הרי זה חייב ששליחות יד [ח] אינה צריכה חסרון:"
},
{
"content": "יב. הגביה את ג החבית ליטול ממנה רביעית נתחייב באונסיה אע\"פ שלא נטל. אבל אם"
},
{
"content": "יג. א היו פירות מופקדין אצלו ונטל מקצתן אינו חייב אלא באחריות הפירות שנטל ושאר הפקדון המונח במקומו ברשות בעליו הוא ואם נפסד השאר מחמת זה שנטל חייב בכל. כיצד הטה את החבית במקומה ונטל ממנה רביעית או יתר אם נשברה אחר שנטל והיא במקומה אינו חייב אלא כמה שנטל שהרי לא הגביה החבית. ואם החמיצה משלם את דמי כולה כשעת הגזלה. וכן כל כיוצא בזה:"
},
{
"content": "יד. ב הכופר בפקדון בבית דין. אם היה [ט] ברשותו בשעת שכפר נעשה עליו גזלן וחייב באונסו:"
},
{
"content": "טו. השואל שלא מדעת הבעלים הרי זה גזלן. היה כלי ביד בנו של בעל הבית או ביד עבדו ולקחו אחד מהן ונשתמש בו הרי זה שואל שלא מדעת ונעשה ברשותו ונתחייב באונסיו עד שיחזירנו לבעלים. לפיכך אם החזירו לקטן שהיה בידו או לעבד ואבד מהן או נשבר חייב [י] לשלם. וכן כל כיוצא בזה:"
},
{
"content": "טז."
}
]}
