{
"page": "751",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/3/2017&lang=heb",
"date": "Tuesday, 5 Tevet 5777 / January 3, 2017",
"title": "הלכות גזילה ואבידה פרק רביעי",
"content": [
{
"content": "א. קנס קנסו חכמים לגזלנין שיהיה הנגזל נשבע על כל מה שיטעון ונוטל מן הגזלן. והוא שיהיה זה מוחזק שגזלו בשני עדים:"
},
{
"content": "ב. כיצד הרי שנכנס לתוך בית חבירו למשכנו בפני עדים ולא היה כלום תחת כנפיו ויצא וכלים מוטלין לו תחת כנפיו ולא ידעו העדים מה הן ובעל הבית אומר כך וכך גזלתני. בין שאמר הגזלן מעולם לא נכנסתי ולא נטלתי כלום. בין שאמר נכנסתי למשכן כמו שראו העדים אבל לא נטלתי ולא היה תחת כנפי אלא כלים שלי. בין שאמר נטלתי כלי זה ובעל הבית טוען שנטל זה וכלי אחר הרי בעל הבית נשבע בנקיטת חפץ ונוטל כל מה שיטעון:"
},
{
"content": "ג. במה דברים אמורים בשטען דברים שהוא אמוד [א] בהן או שהוא אמוד שמפקידין אצלו אותן דברים שטען וטען בדברים שאפשר שינטלו תחת הכנפים כמו שהעידו העדים:"
},
{
"content": "ד. ראוהו עדים שנכנס למשכן את חבירו ולא ראוהו בעת שיצא או שיצא ואין נראה תחת כנפיו כלום ובעל הבית טוען ואומר כך וכך נטל. אפילו אומר מעולם לא נכנסתי שהרי מכחיש את העדים הרי זה פטור שאם אמר נכנסתי ולא נטלתי נשבע שבועת הסת שלא נטל כלום והולך. שאפשר שיכנס [ב] לגזול ולא גזל:"
},
{
"content": "ה."
},
{
"content": "ו. כשם שבעל הבית נשבע ונוטל מן הגזלן כך שומר של ג בעל הבית אפילו אשתו של שומר נשבעת שזה נטל כך וכך ומשלם הגזלן:"
},
{
"content": "ז. היה שם לקיטו או שכירו של בעל הבית אינן נשבעין ונוטלין. ואין הנגזל יכול לישבע שהרי לא היה בביתו בשעה שנגזל ואין העדים יודעים מה נטל תחת כנפיו כדי לחייב הגזלן להחזיר. ואין משביעין את הגזלן מפני שהוא חשוד על השבועה:"
},
{
"content": "ח. וכיצד עושים בדין זה מחרים בעל הבית חרם סתם על מי שנטל מביתו כלום ואינו מודה בבית דין. ואפילו הודה הגזלן שגזל קצת מחזיר המקצת שהודה בה בלבד שהרי אין בעל הבית טוענו טענת ודאי:"
},
{
"content": "ט. הגוזל אחד מחמשה ואין ידוע מי הוא הנגזל וכל אחד ואחד מהן תובעו ואומר לי גזלת אע\"פ שאין שם עדים שגזל הרי כל אחד מהן נשבע שזה גזלו ומשלם [ג] גזלה לכל אחד ואחד. אף דבר זה קנס הוא שקנסוהו חכמים מפני שעבר עבירה וגזל. אבל דין תורה אינו חייב לשלם מספק:"
},
{
"content": "י. ב אמר לשנים גזלתי אחד מכם או אביו של אחד מכם ואיני יודע איזהו. אם בא לצאת ידי שמים חייב לשלם גזלה לכל אחד ואחד. אבל בדין אינו נותן אלא גזלה אחת והן חולקין אותה ביניהן שהרי אין אחד מהן יודע שנגזל אלא זה בא והודיעם. ולא קנסו חכמים בדבר זה מפני שאין לו תובע:"
},
{
"content": "יא. הטוען את חבירו ואמר לו גזלתני מאה. אם אמר לא גזלתי נשבע שבועת היסת כדין כל נתבע. ואם הודה שגזלו חמשים משלם ונשבע שבועת התורה על השאר כדין כל מודה במקצת שהרי לא הוחזק גזלן בעדים. וכן הטוען את חבירו שנכנס לביתו וגזלו כלים והוא אומר דרך משכון לקחתי בחובי שיש לי אצלך ובעל הבית אומר אין לך בידי כלום אע\"פ שהודה שמשכנו שלא ברשות הואיל ואין שם עדים שמעידים שגזל הרי זה נשבע [ד] וגובה חובו מן המשכון שהפה שאסר הוא הפה שהתיר. והואיל והוא נשבע ונוטל הרי זה נשבע בנקיטת חפץ כמו שיתבאר בהלכות טוען:"
},
{
"content": "יב. ראוהו עדים שנכנס לתוך בית חבירו [ה] שלא בפני בעל הבית ונטל משם כלים אע\"פ שהוציאן מגולין ואע\"פ שבעל הבית הזה עשוי למכור את כליו. אם טען ואמר דרך גזל לקחן והלה אומר ברשותך באתי ואתה מכרתם לי או נתתם לי או בחוב שיש לי אצלך תפשתים אינו נאמן שכל הנכנס לבית חבירו שלא בפניו ונטל כלים משם והוציאן בפני עדים הרי זה בחזקת גזלן. לפיכך מחזיר הכלים לבעל הבית ואין כאן שבועה שהרי העדים ראו מה גזל. ואחר שיחזיר חוזר ותובע את בעל הבית בכל מה שיטעון והדין ביניהן:"
},
{
"content": "יג."
},
{
"content": "יד. מעשה באחד שחטף לשון של כסף [ז] מיד חבירו בפני עד אחד. ובא החוטף ואמר חטפתי ושלי חטפתי וחייבוהו חכמים להחזיר מפני שהוא מחוייב שבועה בעד זה ואינו [ח] יכול לישבע שהרי הודה כמו [ט] שאמר העד. ואילו לא היה שם עד כלל היה נשבע שבועת היסת ששלו חטף ואילו הכחיש העד ואמר מעולם לא חטפתי היה נשבע שבועת התורה שלא חטף. וכדין זה דנין בכל כיוצא בזה בכל מקום:"
},
{
"content": "טו. א חטף ממנו זהובים [בעד אחד] והוא אומר שלי חטפתי ועשרים היו אע\"פ שאין העד יודע כמה חטף הרי זה משלם העשרים שהרי ידע בודאי שזהובים חטף ואילו היו שנים היה חייב לשלם ונמצא בעד אחד מחוייב שבועה ואינו יכול לישבע כמו שביארנו:"
},
{
"content": "טז. אמר החוטף עשרים חטפתי ושלי הן והנגזל אומר מאה חטף הואיל ואין העד יודע מניינן הרי משלם העשרים שהודה בהן שחטפן ונשבע שבועת התורה על השאר שהרי נתחייב במקצת. [י] ודעתי נוטה בזה שישבע היסת שהרי לא הודה כלום אלא אמר שלי חטפתי:"
},
{
"content": "יז. נכנס לביתו של חבירו שלא בפניו ונטל משם כלים בפני עד אחד ואין העד יודע כמה נטל (הרי) בעל הבית אומר עשרים כלים היו בביתי והגוזל אומר לא נטלתי אלא עשרה והם שלי חייב להחזיר העשרה מפני שהוא מחוייב שבועה ואינו יכול לישבע. ואינו נשבע על השאר אפילו שבועת היסת מפני שאינו יכול לטעון על הגזלן"
}
]}
