{
"page": "752",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/4/2017&lang=heb",
"date": "Wednesday, 6 Tevet 5777 / January 4, 2017",
"title": "הלכות גזילה ואבידה פרק חמישי",
"content": [
{
"content": "א. אסור לקנות דבר הגזול מן הגזלן ואסור לסעדו על שינויו כדי שיקנהו שכל העושה דברים אלו וכיוצא בהן מחזק ידי עוברי עבירה ועובר על ולפני עור לא תתן מכשול:"
},
{
"content": "ב. אסור ליהנות בדבר הגזול ואפילו לאחר יאוש והוא שידע בודאי שדבר זה הוא הגזלה עצמה. כיצד ידע בודאי שבהמה זו גזולה אסור לרכוב עליה או לחרוש בה:"
},
{
"content": "ג. גזל בית או שדה אסור לעבור בתוכה או ליכנס בה בחמה מפני החמה ובגשמים מפני הגשמים. ואם דר בתוכה חייב להעלות שכר לבעלים כדין הדר בחצר חבירו שלא מדעתו. גזל דקלים ועשה מהן גשר אסור לעבור עליו וכן כל כיוצא בזה:"
},
{
"content": "ד. א מי שעבר ואכל הגזלה אחר יאוש פטור [א] מלשלם. ואם אכל קודם יאוש ורצו הבעלים לגבות מן האוכל גובין שעדיין ברשותן היא. ואם רצו גובין מן הגזלן:"
},
{
"content": "ה. [ב] הגוזל ומת בין שהאכיל את הגזלה לבנים אחר יאוש בין שלא האכילם אלא מכרה או אבדה. אם הניח קרקע חייבין לשלם. אבל מן המטלטלין אינן חייבין לשלם. שדמי הגזלה חוב הן על הגזלן ואין המטלטלין משתעבדין לבעל חוב:"
},
{
"content": "ו. ב כבר תקנו [ג] הגאונים לגבות בעל חוב מן המטלטלין ואפילו במלוה על פה. לפיכך חייבין לשלם בין אכלו בין לא אכלו. בין נתייאשו בין לא נתייאשו. בין מן הקרקע בין מן המטלטלין שהניח:"
},
{
"content": "ז. דין הלוקח מטלטלין מן הגזלן כלוקח מן הגנב. אם גזלן מפורסם הוא לא עשו בו תקנת השוק. ואם אינו מפורסם עשו בו תקנת השוק ונותן הנגזל דמים שנתן ולוקח גזילתו וחוזר ותובע הגזלן בדמי הגזלה. ואם כבר נתייאשו הבעלים קנה לוקח עצמה של גזילה ואינו מחזירה:"
},
{
"content": "ח. אסור ליהנות מן הגזלן ואם היה מיעוט שלו אע\"פ שרוב [ד] ממונו גזול מותר ליהנות ממנו עד שידע בודאי שדבר זה גזול בידו:"
},
{
"content": "ט. בני אדם שחזקתן גזלנין וחזקת כל ממונן מן הגזל מפני שמלאכתן מלאכת גזלנין כגון המוכסין ג והליסטים אסור ליהנות מהן שחזקת מלאכה זו שהוא גזול ואין מצטרפים דינרים מן התיבה שלהן שהכל בחזקת גזלה:"
},
{
"content": "י. נטלו מוכסים כסותו והחזירו לו אחרת (נטלו חמורו והחזירו לו חמור אחר) הרי [ה] אלו שלו מפני שזו כמכירה היא וחזקתה שנתייאשו הבעלים ממנה ואינו יודע בודאי שזו גזילה. ואם היה ותיק ומחמיר על עצמו מחזירן לבעלים הראשונים:"
},
{
"content": "יא. במה דברים אמורים ד שהמוכס כליסטים בזמן שהמוכס עכו\"ם או מוכס העומד מאליו או מוכס העומד מחמת המלך ואין לו קצבה אלא לוקח מה [ו] שירצה ומניח מה שירצה. אבל מכס שפסקו המלך ואמר שיקח שליש או רביע או דבר קצוב והעמיד מוכס ישראל לגבות חלק זה למלך ונודע שאדם זה נאמן ואינו מוסיף כלום על מה שגזר המלך אינו בחזקת גזלן לפי שדין המלך דין הוא. ולא עוד אלא שהוא עובר המבריח ממכס זה מפני שהוא גוזל מנת המלך בין שהיה המלך עכו\"ם בין שהיה המלך ישראל:"
},
{
"content": "יב. וכן מלך שמשים מס על בני העיר או על כל איש ואיש דבר קצוב משנה לשנה או על שדה ושדה דבר קצוב. או שגזר שכל מי שיעבור על דבר זה ילקחו כל נכסיו לבית המלך. או כל מי שימצא בשדה בשעת הגורן הוא יתן [ז] המס שעליה בין שהיה הוא בעל השדה בין שאינו בעל השדה. וכל כיוצא מדברים אלו אינו גזל וישראל שגבה אותן למלך אינו בחזקת גזלן והרי הוא כשר. והוא שלא יוסיף ולא ישנה ולא יקח לעצמו כלום:"
},
{
"content": "יג. א וכן מלך שכעס על אחד מעבדיו ושמשיו מבני המדינה ולקח שדהו או חצירו אינה גזל ומותר ליהנות בה והלוקחה מן המלך הרי היא שלו ואין הבעלים מוציאין אותה מידו. שזה דין המלכים כולם ליקח כל ממון שמשיהם כשכועסין עליהם והרי המלך הפקיע שעבודן ונעשית חצר זו או שדה זו כהפקר וכל הקונה אותה מן המלך זכה בה. ב אבל מלך שלקח חצר או שדה של אחד מבני המדינה שלא בדינין שחקק הרי זה [ח] גזלן והלוקח ממנו מוציאין הבעלים מידו:"
},
{
"content": "יד. כללו של דבר כל דין שיחקוק אותו המלך לכל ולא [ט] יהיה לאדם אחד בפני עצמו אינו גזל. וכל שיקח מאיש זה בלבד שלא כדת הידועה לכל אלא חמס את זה הרי זה גזל. ג לפיכך גבאי המלך ושוטריו שמוכרים השדות במס [י] הקצוב על השדות ממכרן ממכר. אבל מס שעל כל איש ואיש אינו גובה אלא מן האדם עצמו ואם מכרו השדה במס שעל הראש הרי זה אינו ממכר אלא אם כן היה דין המלך כך:"
},
{
"content": "טו. ד מלך שהיו דיניו שכל שלא יתן המס שעל השדה תהיה השדה לנותן המס וברח בעל השדה מפני המס ובא זה ונתן מס שעליה למלך ואכל פירותיה אין זה גזל אלא [כ] אוכל פירות ונותן המס עד שיחזרו הבעלים שדין המלך דין הוא כמו שאמרנו:"
},
{
"content": "טז. וכן מלך שגזר שכל מי שיתן מס הקצוב על האיש ישתעבד בזה שלא נתן ובא ישראל ונתן המס שעל ישראל זה העני הרי זה עובד בו [ל] יותר מדאי שדין המלך דין אבל אינו עובד בו כעבד:"
},
{
"content": "יז. א מלך שכרת אילנות של בעלי בתים ועשה מהן גשר מותר לעבור עליו. וכן אם הרס בתים ועשאן דרך או חומה מותר ליהנות בה וכן כל כיוצא בזה שדין המלך דין:"
},
{
"content": "יח. במה דברים אמורים במלך שמטבעו יוצא באותן הארצות שהרי הסכימו עליו בני אותה הארץ וסמכה דעתן שהוא אדוניהם והם לו עבדים. אבל אם אין מטבעו יוצא הרי הוא כגזלן בעל זרוע וכמו חבורת ליסטים המזויינין שאין דיניהם דין וכן מלך זה וכל עבדיו גזלנין לכל דבר:"
}
]}
