{
"page": "753",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/5/2017&lang=heb",
"date": "Thursday, 7 Tevet 5777 / January 5, 2017",
"title": "הלכות גזילה ואבידה פרק ששי",
"content": [
{
"content": "א. ב קורות ואבנים ועצים וכיוצא בהן ששטפם הנהר אם נתייאשו הבעלים מהן הרי אלו מותרין והן של מצילן ואם אינו יודע אם נתייאשו אם לא נתייאשו חייב להחזיר ואין צריך לומר אם היו הבעלים מרדפין אחריהם:"
},
{
"content": "ב. לפיכך"
},
{
"content": "ג. ג המציל מיד ליסטים ישראל הרי אלו שלו מפני שסתם הדבר שנתייאשו הבעלים. ואם ידע שלא נתייאשו חייב להחזיר. אבל המציל מיד לסטים עובד כוכבים או מוכס עכו\"ם חייב להחזיר שסתם הדבר שלא נתייאשו הבעלים. ואם ידע בודאי שנתייאשו הרי אלו שלו. ומפני מה סתם ליסטים ישראל נתייאשו הבעלים וסתם העכו\"ם לא נתייאשו. מפני שהבעלים יודעים שהעכו\"ם מחזירין מיד הגזלן אף על פי שאין שם עדים שגזל אלא בראיות רעועות ובאומד הדעת:"
},
{
"content": "ד. שחליים הצומחים בתוך הפשתן המלקטן כשהן לחין אין בו משום גזל מפני שהן מפסידין הפשתן של בעל השדה. ואם יבשו אסורין משום גזל שכבר הפסידו מה שהפסידו. ואם היו על הגבול אסורין אפילו כשהן לחין:"
},
{
"content": "ה. כבר ביארנו בנזקי ממון שהמוציא תבנו וקשו לרשות הרבים אין בהם משום גזל. אבל המוציא הגלל לרשות הרבים בין בשעת הוצאת זבלים בין שלא בשעת הוצאת זבלים חייבין עליהם משום גזל:"
},
{
"content": "ו. א מי שנתחלפו לו כליו בכלים אחרים בבית האבל או בבית המשתה הרי זה לא ישתמש בהן עד שיבא הלה ויחזיר ויטול את שלו. נתחלפו לו בבית האומן אם אשתו ובניו של אומן נתנו לו או שנתן לו האומן ואמר לו טול כליך הרי זה לא ישתמש בהן עד שיבא הלה ויחזיר ויטול את שלו. אמר לו האומן טול כלי זה הרי זה ישתמש בו עד שיבא הלה ויחזיר ויטול את שלו שמא כליו של אומן הוא או בעל הכלי צוה את האומן למכרו לו וכן כל כיוצא בזה:"
},
{
"content": "ז. ב דברים הרבה אסרו חכמים משום גזל והעובר עליהן הרי זה גזלן מדבריהם. כגון מפריחי יונים והמשחקים בקוביא. מפריחי יונים כיצד. לא יפריח אדם בתוך היישוב שהרי לוקח ממון אחרים שלא כדין מפני שמשלח זכר ויביא נקבה משובך אחר או נקבה ותביא זכר. ולא יונים בלבד אלא כל העושה כזה בשאר עופות או חיה ובהמה הרי זה גזלן מדבריהם:"
},
{
"content": "ח. וכן אסרו חכמים לצוד יונים בתוך היישוב מפני שהן של אחרים ואין פורשין נישובין ליונים אלא אם כן הרחיק מן היישוב ארבעה מילין. ואם היה יישוב כרמים אפילו מאה מיל לא יפרוש שהיונים של בעלי כרמים הם. וכן לא יפרוש בתוך השובכין אע\"פ שהן שלו או של עכו\"ם או של הפקר ואף על פי שהרחיק מן היישוב מאה מיל מפני שהיונים [ב] באות ליישוב השובכין:"
},
{
"content": "ט. מרחיקין את השובך מן העיר חמשים אמה ולא יעשה אדם שובך [ג] בתוך שדהו אלא אם כן יש לו חמשים אמה לכל רוח כדי שלא ימשכו הגוזלות ויפסידו בשדות ויאכלו משל אחרים. ואם לקחו מאחר אפילו היה בינו ובין תחילת שדה חבירו בית רובע בלבד הרי הוא בחזקתו ואין מחייבין אותו להרחיק:"
},
{
"content": "י. המשחקין בקוביא כיצד. אלו שמשחקים בעצים או בצרורות או בעצמות וכיוצא בהן ועושים תנאי ביניהם שכל הנוצח את חבירו באותו שחוק יקח ממנו כך וכך הרי זה גזל מדבריהם. אע\"פ שברצון הבעלים לקח הואיל ולקח ממון חבירו בחנם דרך שחוק והתול הרי זה גוזל. וכן המשחקים בבהמה או בחיה או בעופות ועושים תנאי שכל שתנצח בהמתו או תרוץ יותר יקח מחבירו כך וכך וכל כיוצא בדברים אלו הכל אסור וגזל מדבריהם הוא:"
},
{
"content": "יא. והמשחק בקוביא עם העכו\"ם אין בו איסור גזל אבל יש בו איסור עוסק בדברים בטלים שאין ראוי לאדם שיעסוק כל ימיו אלא בדברי חכמה"
},
{
"content": "יב. מצודות חיה ועופות ודגים שנפלו מיני החיה לתוך המצודה ובא אחר ונטלן הרי זה גזל מדבריהם מפני [ד] שעדיין לא הגיעו ליד הזוכה בהן:"
},
{
"content": "יג. נהר המושך ומעיינות הנובעין הרי הן של כל אדם. עני המנקף בראש הזית זיתים של שכחה ובא עני אחר ונטלן מעל הארץ הרי זה גזל [ה] מדבריהם. ואם היה העני מקבץ בידו בראש הזית ומשליך לארץ הרי זה גזל גמור שהרי הגיעו ליד הזוכה בהן:"
},
{
"content": "יד. א הדבורים אינן ברשותו של אדם כמו תרנגולים ואווזים ואף על פי כן יש בהן קניין מדבריהם. והגוזל נחיל דבורים או שמנעו מבעליו אם בא לרשותו הרי זה גזל מדבריהם. לפיכך מי שיצא נחיל של דבורים מרשותו ושכן ברשות חבירו יש לבעל הנחיל להלך בתוך שדה חבירו עד שיטול את נחילו ואם הזיק משלם מה שהזיק. אבל לא יקוץ את שוכה על מנת ליתן דמים:"
},
{
"content": "טו. נאמנת אשה או קטן לומר מכאן יצא נחיל זה והוא שיהיו משיחין לפי תומן ויהיו הבעלים מרדפין אחר הנחיל ושואלים היכן חונה. ואע\"פ שאין אשה או קטן בני עדות הואיל וקניין דבורים מדבריהם האמינו אותם בו:"
},
{
"content": "טז. כל מי שיש בידו גזל של דבריהם אינו יוצא מידו בדיינין. וכן אם כפר בו ונשבע אינו מוסיף חומש כמו שמוסיף על הגזל הגמור:"
}
]}
