{
"page": "754",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/6/2017&lang=heb",
"date": "Friday, 8 Tevet 5777 / January 6, 2017",
"title": "הלכות גזילה ואבידה פרק שביעי",
"content": [
{
"content": "א. ב כל מי שנתחייב ממון לחבירו הישראל וכפר בו ונשבע על שקר הרי זה חייב להחזיר לו הקרן שכפר בו והוספות חומש. וחייב בקרבן והוא הנקרא אשם גזלות:"
},
{
"content": "ב. אחד הגוזל או העושק או הגונב או שהלוהו או שהפקיד אצלו או מצא אבדה וכחש בה או שהיתה ביניהן שותפות ונשאר לו אצלו ממון או שעשה לו מלאכה ולא נתן לו שכרו כללו של דבר כל שאילו הודה חייב לשלם בדין וכפר ונשבע משלם קרן וחומש שנאמר וכחש בעמיתו בפקדון:"
},
{
"content": "ג. במה דברים אמורים כשהיה חייב לשלם מחמת עצמו אבל אם היה חייב לשלם מחמת אביו אינו משלם חומש. כיצד כגון שגזל אביו או גנב או שהיה חייב לאחרים והבן יודע וכפר הבן ונשבע ואחר כך הודה משלם הקרן בלבד שנאמר אשר גזל על גזלו הוא מוסיף חומש ואינו מוסיף חומש על גזל אביו:"
},
{
"content": "ד. במה דברים אמורים בשאין הגזלה קיימת אבל אם גזל אביו ומת והגזלה קיימת וכפר היורש ונשבע ואחר כך הודה משלם קרן וחומש:"
},
{
"content": "ה. גזל האב ונשבע האב והודה ואחר כך מת הרי היורש משלם קרן וחומש:"
},
{
"content": "ו. גזל ונשבע ומת והודה היורש משלם הקרן בלבד ובין כך ובין כך היורש פטור מן האשם:"
},
{
"content": "ז. ג הנשבע לעכו\"ם משלם את הקרן ואינו חייב בחומש שנאמר וכחש בעמיתו. וכן הגוזל פחות משוה פרוטה וכפר ונשבע אינו חייב בחומש שאין פחות משוה פרוטה ממון. כמה הוא החומש. אחד מארבעה בקרן שאם גזל שוה ארבעה ונשבע משלם חמשה. ואם היתה הגזלה קיימת מחזיר אותה ונותן דמי רביע שלה:"
},
{
"content": "ח. אין הנשבע על כפירת ממון משלם חומש עד שיודה מעצמו. אבל אם באו עדים והוא עומד בכפירתו משלם הקרן בלבד על פי עדים ואינו משלם את החומש. שהחומש עם הקרבן לכפרה הם באים ואינו מביאם אלא על פי עצמו:"
},
{
"content": "ט. הגוזל את חבירו אע\"פ שכפר בו הואיל ולא נשבע אם חזר והודה אינו חייב לרדוף אחר הבעלים עד שיחזיר להם ממון שבידו אלא יהא ביד הגזלן עד שיבאו הבעלים ויטלו שלהן. אבל אם נשבע על שוה פרוטה ומעלה חייב [א] לרדוף אחר הבעלים עד שיחזיר להם אפילו הם באיי הים. מפני שכבר נתייאשו מאחר שנשבע ואינן באין עוד לתבעו:"
},
{
"content": "י. אפילו החזיר הגזלה כולה חוץ משוה פרוטה חייב להוליכה אחר הנגזל. ד ולא יתן לא לבנו של נגזל ולא [ב] לשלוחו אלא אם כן עשה הנגזל השליח בעדים. ואם הביא את הגזלה ואת החומש לבית דין שבעירו הרי זה מביא אשם ומתכפר לו ובית דין מטפלין בה עד שתגיע לבעלה. וכן נותן הוא לשליח בית דין. וכל הנותן הגזלה וכיוצא בו לבית דין יצא:"
},
{
"content": "יא. נתן לו את הקרן ולא נתן לו את החומש או שמחל לו את הקרן ולא מחל לו על החומש או שמחל לו על זה ועל זה חוץ מפחות שוה פרוטה בקרן אינו צריך להוליך אחריו אלא יבא הנגזל ויטול את השאר ואע\"פ שהגזלה עצמה קיימת אין חוששין שמא תתייקר ונמצא הנשאר שוה פרוטה. אבל אם נתן לו את החומש ולא נתן לו את הקרן או שמחל לו על החומש ולא מחל לו על הקרן או שמחל לו על זה ועל זה חוץ משוה פרוטה בקרן חייב להוליכו אחריו או לתת לבית דין שבעירו כמו שביארנו:"
},
{
"content": "יב. המחזיר את הקרן לבעלים וכפר פעם שניה בחומש ונשבע עליו נעשה החומש כקרן לכל דבר ומשלם עליו חומש אחר שנאמר וחמישיתיו יוסף עליו מלמד שהוא מוסיף חומש על חומש עד שיתמעט החומש שיכפור בו ונשבע עליו משוה פרוטה:"
},
{
"content": "יג. מי שהיה אצלו פקדון וטען שאבד ונשבע וחזר והודה שהוא אצלו. וחזר וטען שאבד ונשבע וחזר והודה שהוא אצלו משלם חומש לכל שבועה ושבועה עם הקרן האחד שנאמר וחמישיתיו יוסף עליו מלמד שהוא משלם כמה חומשין על קרן אחד:"
}
]}
