{
"page": "755",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/7/2017&lang=heb",
"date": "Shabbat, 9 Tevet 5777 / January 7, 2017",
"title": "הלכות גזילה ואבידה פרק שמיני",
"content": [
{
"content": "א. הגוזל א את חבירו ומת הנגזל יחזיר הגזילה ליורשים. ואם אבדה או נשתנית נותן להם דמיה. ואם נשבע לו ואחר כך מת נותן ליורשים הקרן והחומש:"
},
{
"content": "ב. הגוזל את אביו ונשבע לו ומת האב. אם אין הגזילה קיימת או נשתנית עושה חשבון עם אחיו על הקרן ועל החומש. ואם הגזילה קיימת חייב להוציא הגזלה עצמה מתחת ידו. לפיכך נותן את הגזלה ואת החומש לאחיו ועושה עמהן ב חשבון:"
},
{
"content": "ג. אם אין לו אחין שנמצא זה הגזלן לבדו הוא היורש מוציא הגזלה מתחת ידו לבניו ואם אין בנים לזה הבן הגזלן נותנה לבעל חובו או בהלואתו או לצדקה הואיל ויצאה גזלה עצמה מתחת ידו נפטר אע\"פ שנתנה מתנה או פרעה בחובו והוא שיודיעם ג ויאמר זה גזל אבא:"
},
{
"content": "ד. וכן הגוזל את הגר ונשבע לו וחזר והודה לו וזקף עליו הכל מלוה ואחר כך מת הגר אף על פי שזכה בגזילה חייב להוציאה [א] מתחת ידו:"
},
{
"content": "ה. במה דברים אמורים"
},
{
"content": "ו. מפי השמועה למדו שזה שנאמר בתורה ואם אין לאיש גואל בגר שמת ואין לו יורשים הכתוב מדבר ואשם זה האמור כאן הוא הגזילה או דמיה. לפיכך המחזיר גזל הגר בלילה לא יצא. שהרי אשם קראו הכתוב ואין מקריבין בלילה. ואין הכהנים חולקין גזל הגר כנגד גזל הגר כדרך שאין חולקין בשר אשם נגד בשר אשם אחר:"
},
{
"content": "ז. ד כל גזל הגר שאין בו שוה פרוטה לכל כהן וכהן מאנשי משמר לא יצא המחזירו ידי השבה שנאמר המושב לה' לכהן עד שתהיה השבה לכל כהן. ולמה נאמר בגזל הגר איש שהאיש אתה צריך לחקור ולחזר עליו אם יש לו יורשים או אם אין לו אבל אם היה הגר [ב] קטן אי אתה צריך לחזר עליו אלא חזקתו שאין לו יורשים:"
},
{
"content": "ח. הכהנים בגזל הגר כמקבלי מתנות הן. לפיכך הגוזל חמץ מן הגר שאין לו יורשים ועבר עליו הפסח חייב ליתן לכהנים את דמיו כשעת הגזלה. שאם יתנהו להן עכשיו אינה מתנה שהרי הוא אסור בהנאה ואילו היה הגר קיים היה אומר לו הרי שלך לפניך כמו שביארנו:"
},
{
"content": "ט. א כהן שגזל גר שאין לו יורשים ונשבע לו ומת הגר לא זכה זה בגזלו שתחת ידו אלא יוציא מתחת ידו לכל אחיו הכהנים בני המשמורת:"
},
{
"content": "י. הגוזל את הגר ונשבע לו ומת הגר והפריש אשמו וגזלתו להעלותן לכהנים ומת הגזלן קודם כפרה הרי בני הגזלן יורשים את כסף הגזלה או הגזלה עצמה והאשם ירעה עד שיפול בו מום כמו שביארנו במקומו:"
},
{
"content": "יא. נתן הגזלן את הכסף לאנשי משמר [ג] ומת קודם כפרה אין יורשי הגזלן יכולין להוציא מיד הכהנים שנאמר איש אשר יתן לכהן לו יהיה. ואפילו היה הגזלן קטן שאין מתנתו מתנה אין יורשים מוציאין מיד הכהנים:"
},
{
"content": "יב. נתן את הכסף לאחת מן המשמרות ואת האשם למשמרה זו שהיא שבתה יחזיר הכסף אצל האשם לאנשי המשמרה הקבועה שהמשמרה שלקחה כסף בלא שבתה לא זכתה ומוציאין מידה:"
},
{
"content": "יג. אין מקריבין את האשם עד שיחזיר הגזלן הקרן לבעלים או לכהנים אם היה גזל גר שאין לו יורשים. נתן את הקרן והקריב אשמו נתכפר לו ואין החומש מעכב הכפרה וחייב ליתן את החומש אחר כפרה:"
},
{
"content": "יד. ב העבדים והשטרות והקרקעות אין בהן תוספת חומש שנאמר וכחש בעמיתו בפקדון כל האמור בענין מטלטלין הוא וגופן ממון יצאו קרקעות ועבדים שהוקשו לקרקעות ויצאו שטרות שאין גופן ממון. וכן אם היו גזל גר שאין לו יורשים אינן חוזרים לכהנים. א וכן הקרקע [ד] אינה נקנית לעולם לגזלן אלא ברשות בעליה עומדת. ואפילו נמכרה לאלף זה אחר זה ונתייאשו הבעלים הרי זו חוזרת לנגזל בלא דמים. וכל מי שיצאה מתחת ידו חוזרת על זה שמכרה לו וחוזר המוכר השני על המוכר הראשון עד שיחזור הלוקח מן הגזלן על הגזלן ויטול ממנו כמו שיתבאר:"
}
]}
