{
"page": "756",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/8/2017&lang=heb",
"date": "Sunday, 10 Tevet 5777 / January 8, 2017",
"title": "הלכות גזילה ואבידה פרק תשיעי",
"content": [
{
"content": "א. ב הגוזל קרקע מחבירו והפסידה. כגון שחפר בה בורות שיחין ומערות או שקצץ את האילנות ושחת את המעיינות והרס הבנין חייב להעמיד לו בית או שדה כשהיו בשעת הגזלה או ישלם דמי מה שהפסיד."
},
{
"content": "ב. גזל שדה ונגזלה ממנו ונטלוה מציקים בכח המלך. אם מכת מדינה היא כגון שלקח המלך שדות או בתים של כל אנשי המדינה אומר לו הרי שלך לפניך ואם מחמת הגזלן נלקחה חייב להעמיד לו שדה אחרת:"
},
{
"content": "ג. ג אנס המלך את הגזלן [א] ואמר לו הראה לנו כל מה שיש לך והראה שדה זו שגזל בכלל שדותיו ונטלה המלך. חייב להעמיד לו שדה אחרת כמותה או נותן דמיה:"
},
{
"content": "ד. ד גזל שדה והפסידה בידו כשבעל השדה גובה את דמי מה שהפסיד הגזלן גובה אותן מנכסים בני חורין מפני שהיא כמלוה על פה. ואם עמד הגזלן בדין ונתחייב לשלם ואחר כך מכר גובה מנכסים משועבדין:"
},
{
"content": "ה. ה גזל שדה ואכל פירותיה משלם כל הפירות שאכל מנכסים בני חורין. גזל והשביח שמין לו וידו על התחתונה אם השבח יתר על ההוצאה נוטל ההוצאה בלבד מן הנגזל ואם ההוצאה יתירה על השבח אין לו מן ההוצאה אלא שיעור השבח:"
},
{
"content": "ו."
},
{
"content": "ז. הקרן גובה מנכסים משועבדים ושאר השבח מנכסים בני חורין. ואם הכיר בה שהיא גזולה כשלקחה אינו נוטל מן הגזלן אלא הקרן בלבד ומפסיד שאר השבח היתר על ההוצאה. היתה ההוצאה יתירה על השבח בין שהכיר בה שהיא גזולה בין שלא הכיר אין לו מן ההוצאה אלא שיעור השבח נוטל מבעל השדה והקרן נוטל מן הגזלן מנכסים משועבדין:"
},
{
"content": "ח. א הגוזל שדה ומכרה ואכל הלוקח פירותיה מחשבין עליו כל הפירות שאכל ומשלם לבעל השדה וחוזר וגובה אותן מן הגזלן מנכסים בני חורין. ואם הכיר בה שגזולה היא אין לו פירות ואינו גובה מן הגזלן אלא הקרן בלבד:"
},
{
"content": "ט. ב המוכר שדה שאינה שלו אין ממכרן ממכר ולא קנה לוקח כלום כמו שביארנו. חזר הגזלן אחר שמכרה ולקחה מבעליה נתקיימה ביד [ג] הלוקח מן הגזלן. ואפילו נתנה לו הגזלן מתנה כשהיתה גזולה בידו כיון שחזר ולקחה נתקיימה ביד זה שקבל המתנה שמפני זה טרח הגזלן עד שקנאה כדי [ד] לעמוד בנאמנותו:"
},
{
"content": "י. ג לפיכך אם תבע הלוקח את הגזלן מפני שמכר לו שדה שאינה שלו ונתחייב לשלם והתחיל [ה] בית דין להכריז על נכסי הגזלן כדי להגבות מהן ללוקח ואחר שהתחילו ההכרזה לקחה הגזלן מן הבעלים לא נתקיימה ביד הלוקח. שמאחר שהכריזו על נכסיו נתגלה שאינו נאמן ולא לקחה מן הבעלים כדי להעמידה ביד הלוקח:"
},
{
"content": "יא. ד לקחה הגזלן מן הבעלים אחר שמכרה כשהיא גזולה וחזר ומכרה לאחר או נתנה במתנה או הורישה. הרי גילה דעתו שאינו רוצה להעמידה ביד זה שלקחה ממנו כשהיתה גזולה. וכן אם נפלה לגזלן בירושה לא נתקיימה ביד הלוקח:"
},
{
"content": "יב. גבאה הגזלן בחובו. אם יש לנגזל קרקע אחרת ואמר לו הגזלן זו אני גובה בחובי הרי זה מתכוין להעמידה ביד הלוקח. ואם אין לנגזל קרקע אלא זו לגבות חובו הוא שנתכוון:"
},
{
"content": "יג. נתנוה הבעלים ה לגזלן מתנה קנאה הלוקח שאילו לא טרח לבעלים לא היו נותנים לו במתנה ומפני זה טרח כדי שיזכה בה בדין ויעמוד בנאמנותו ותתקיים ביד הלוקח:"
},
{
"content": "יד. הגוזל שדה ואחר שגזלה והוחזק גזלן עליה חזר ולקחה מבעלים הראשונים וטען הנגזל ואמר אנוס הייתי בשעה שמכרתיה לו ושלא לדעתי מכרתי מחמת גזלנותו לא זכה הגזלן אע\"פ שיש לו עדים שבפניהם לקחה ותחזור השדה לבעלים ומחזירין לגזלן הדמים שנתן:"
},
{
"content": "טו. במה דברים אמורים כשהעידו העדים שמנה בפניהם את המעות. אבל אם העידו שבעל הקרקע מכר לגזלן והודה לו בפניהם שנתן לו דמים כך וכך והנגזל טוען שלא נתן לו דמים ומחמת יראה הודה לו אין לגזלן כלום אלא מוציאין ממנו השדה בלא דמים מפני שלא הודה לו אלא מפני הפחד כשטען הואיל והוחזק גזלן עליה:"
},
{
"content": "טז."
}
]}
