{
"page": "757",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/9/2017&lang=heb",
"date": "Monday, 11 Tevet 5777 / January 9, 2017",
"title": "הלכות גזילה ואבידה פרק עשירי",
"content": [
{
"content": "א. עכו\"ם א בעל זרוע שאנס נכסי ישראל וירד לתוך שדהו מחמת שהיה לו חוב על בעל השדה או מחמת שיש לו נזק ביד זה הישראל או מחמת שהפסיד ממונו. [א] ואחר שתקף לו את השדה מכרה לישראל אחר אין הבעלים יכולין להוציא מיד הלוקח:"
},
{
"content": "ב."
},
{
"content": "ג. העכו\"ם המציקים לישראל ומבקשים להרגם עד שיפדה עצמו מיד העכו\"ם בשדהו או בביתו ויתננה למציק ואחר כך יניחנו. כשירצה המציק למכור אותה הקרקע אם יש ביד הבעלים ליקח מן המציק הן קודמין לכל אדם. ואם אין ביד הבעלים ליקח או ששהה הקרקע ביד המציק שנים עשר חדש כל הקודם ולקח מן המציק זכה. ובלבד שיתן לבעלים הראשונים רביע הקרקע או שליש המעות מפני שזה המציק מוכר בזול הואיל וקרקע שאינה שלו הוא מוכר הרי זה מוכר בפחות רביע או קרוב לו וזה רביע של בעלים שהרי מחמת שהיא שלהן מוכר בזול. לפיכך הלוקח מן המציק בשלשים נותן לבעלים עשרה או נותן להם רביע הקרקע ואחר כך יקנה הכל. ואם לא נתן הרי רביע הקרקע כגזל בידו:"
},
{
"content": "ד. ג היורד לתוך שדה חבירו שלא ברשות ונטעה אם היתה שדה העשויה ליטע אומדין כמה אדם רוצה ליתן בשדה זו ליטעה ונוטל מבעל [ב] השדה. ואם אינה עשויה ליטע שמין לו וידו על התחתונה:"
},
{
"content": "ה."
},
{
"content": "ו. א החצרות הרי הן ראויין לבנין ולהוסיף בהן בתים ועליות. לפיכך הורו הגאונים שהבונה בחצר חבירו שלא מדעתו הרי זה כנוטע שדה העשויה ליטע ושמין לו כמה אדם רוצה ליתן בבנין זה לבנותו. והוא שיבנה בנין המועיל הראוי לאותה חצר כמנהג אותו מקום:"
},
{
"content": "ז. היורד לשדה חבירו ברשות אפילו נטע שדה שאינה עשויה ליטע שמין לו וידו על העליונה. שאם היתה ההוצאה יתר על השבח נוטל ההוצאה ואם השבח יתר על ההוצאה נוטל השבח. ובעל בנכסי אשתו [ג] והשותף בשדה שיש לו חלק בה כיורד ברשות הן ושמין להם וידם על העליונה:"
},
{
"content": "ח. היורד לשדה חבירו שלא ברשות ונטע או בנה ואחר כך בא בעל השדה והשלים הבנין או ששמר הנטיעות וכיוצא באלו הדברים שמראין שדעתו נוטה למה שעשה זה וברצונו בא הדבר שמין לו וידו על העליונה:"
},
{
"content": "ט. היורד לתוך חרבתו של חבירו ובנאה שלא ברשות שמין לו וידו על התחתונה ואם אמר בעל הבנין עציי ואבניי אני נוטל. בבית [ד] שומעין לו. בשדה אין שומעין לו מפני שמכחיש את הקרקע. אמר לו בעל הקרקע טול מה שבנית שומעין לו:"
},
{
"content": "י. כל מי ששמין לו בין שהיתה ידו על העליונה בין שהיתה ידו על התחתונה אינו נוטל כלום עד שישבע בנקיטת חפץ כמה הוציא. ואם אמר יבואו הדיינים ויעשו שומת ההוצאה והרי היא גלויה לעיניהם וישערו העצים והאבנים והסיד ושכר האומנין בפחות שבשערים שומעין לו ונוטל בלא שבועה. וכן זה שנוטל השבח בלבד והיתה ידו על העליונה אין צריך שבועה:"
},
{
"content": "יא. כל ששמין לו ב ונוטל שטען בעל השדה ואמר נתתי והיורד לשדה אומר לא נטלתי. היורד נאמן ונשבע שלא נתן לו כלום ונוטל שהרי אומרין לבעל השדה עדיין לא שמו לך ולא ידעת כמה אתה חייב ליתן היאך נתת. אבל אם שמו לו ואמרו לבעל השדה תן לו ואמר נתתי אע\"פ שעדיין לא נשבע היורד הרי בעל השדה נאמן וישבע שבועת היסת שנתן ויפטר שהקרקע בחזקת בעליה:"
},
{
"content": "יב. בעל שהוריד אריסין בנכסי אשתו ואחר כך גירשה. אם הבעל עצמו אריס נסתלק בעל נסתלק אריסיו שלא ירדו לה אלא על דעת הבעל ושמין להם וידם על התחתונה. ואם אין הבעל אריס על דעת הקרקע ירדו ושמין להם כאריס:"
}
]}
