{
"page": "759",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/11/2017&lang=heb",
"date": "Wednesday, 13 Tevet 5777 / January 11, 2017",
"title": "הלכות גזילה ואבידה פרק שנים עשר",
"content": [
{
"content": "א. מי ב שאבדה לו אבדה ופגע באבדתו ואבדת חבירו אם יכול להחזיר את שתיהן חייב להחזיר שתיהן ואם אינו יכול להחזיר אלא אחת מהן אבדתו קודמת ואפילו לאבדת אביו או של רבו שלו קודם לכל אדם:"
},
{
"content": "ב. פגע באבדת רבו עם אבדת אביו [א] אם היה אביו שקול כנגד רבו של אביו קודמת ואם לאו של רבו קודמת והוא שיהיה רבו מובהק [ב] שרוב חכמתו של תורה ממנו למד:"
},
{
"content": "ג. הניח אבדתו והחזיר אבדת חבירו אין לו אלא שכר הראוי לו. כיצד שטף נהר חמורו וחמור חבירו שלו יפה מנה ושל חבירו מאתים הניח את שלו והציל את של חבירו אין לו אלא שכרו הראוי לו. ואם אמר לו אציל את שלך ואתה נותן לי דמי שלי או שהתנה בפני בית דין חייב ליתן לו דמי שלו ואע\"פ שחמורו עלה מאליו. הואיל ולא נתעסק בו זכה במה שהתנה עמו:"
},
{
"content": "ד. ירד להציל ולא הציל [ג] אין לו אלא שכרו הראוי לו. וכן ג אם היה עוסק במלאכה ובטל ממלאכתו ששוה דינר והחזיר אבדה ששוה מאה דינר לא יאמר לו תן לי דינר שהפסדתי אלא נותן לו שכרו כפועל בטל שיבטל מאותה מלאכה שהיה עוסק בה. ואם התנה עם הבעלים או [ד] בפני בית דין שיטול מה שיפסיד והרשוהו הרי זה נוטל. ואם אין שם בעלים ולא בית דין שלו קודם:"
},
{
"content": "ה. וכן שנים שהיו באים בדרך זה בחבית של יין וזה בכד [ה] של דבש ונסדק הכד של דבש וקודם שישפך הדבש לארץ שפך זה את יינו והציל את הדבש לתוך החבית אין לו אלא שכרו הראוי לו. ואם אמר אציל את שלך ואתה נותן לי דמי שלי או שהתנה בפני בית דין הרי זה חייב ליתן לו. ואם נשפך הדבש לארץ הרי זה הפקר וכל המציל לעצמו מציל:"
},
{
"content": "ו. ד היה זה בא בכד של דבש וזה בא בקנקנים ריקנים ונסדקה כד הדבש ואמר לו בעל הקנקנים איני מציל לך דבש זה בקנקניי עד שתתן לי חציו או שלישו או כך וכך דינרין וקבל עליו בעל הדבש ואמר לו הן הרי זה שחק בו ואינו נותן לו אלא שכרו הראוי לו שהרי לא הפסידו [ו] כלום:"
},
{
"content": "ז. א וכן מי שברח מבית האסורים והיתה מעבורת לפניו ואמר לו העבירני ואני נותן לך דינר והעבירו אין לו אלא שכרו [ז] הראוי לו. ואם היה צייד ואמר לו בטל מצודתך והעבירני נותן לו כל מה שהתנה עמו וכן כל כיוצא בזה:"
},
{
"content": "ח. שיירא שהיתה הולכת במדבר ועמד עליה גייס וטרפה אם אינן יכולים להציל מידם ועמד אחד מהן והציל הציל לעצמו. ואם יכולין הן להציל מידם וקדם אחד מהן והציל אע\"פ שאמר לעצמי אני מציל הציל לאמצע:"
},
{
"content": "ט. היו יכולין להציל על ידי הדחק כל המציל מציל לאמצע אלא אם כן אמר לעצמי אני מציל הרי זה מציל לעצמו. שכיון ששמעוהו אומר לעצמי אני מציל היה להן לדחוק עצמן ולהציל וכיון שישבו ולא הצילו הרי נתייאשו מן הכל:"
},
{
"content": "י."
},
{
"content": "יא. ב שיירא שחנתה במדבר ועמד עליה גייס [ט] לטרפה ופסקו עם הגייס ממון ונתנו לו, מחשבין לפי ממונם ואין מחשבין לפי נפשות. ואם שכרו תייר לפניהם להודיעם הדרך מחשבין שכרו לפי ממון ולפי נפשות. ואל ישנו ממנהג החמרים:"
},
{
"content": "יב. רשאין החמרים להתנות [י] ביניהן כל מי שתאבד ממנו חמור מבני השיירא מעמידין לו חמור אחרת. ואם פשע בה הוא ואבדה אין חייבין להעמיד לו:"
},
{
"content": "יג. אבדה חמורו ואמר תנו לי דמיה ואני רוצה ליקח חמור והריני שומר עמכם אין שומעין לו אלא מעמידין לו חמור אחרת כדי שיזדרז עצמו וישמור בהמתו ואפילו היתה לו בהמה אחרת בשיירא אינו דומה שומר אחת לשומר שתים:"
},
{
"content": "יד. ספינה שהיתה מהלכת בים ועמד עליה נחשול לטובעה והקילו ממשאה. מחשבין לפי משאוי ואין מחשבין לפי ממון. ואל ישנו ממנהג הספנים:"
},
{
"content": "טו. רשאין הספנים להתנות ביניהן כל מי שתאבד לו ספינה מעמידים לו ספינה אחרת. פשע בה ואבדה או שפירש למקום שאין הספינות הולכות בו באותו הזמן אין חייבין להעמיד לו:"
}
]}
