{
"page": "760",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/12/2017&lang=heb",
"date": "Thursday, 14 Tevet 5777 / January 12, 2017",
"title": "הלכות גזילה ואבידה פרק שלשה עשר",
"content": [
{
"content": "א. המוצא א אבדה שהוא חייב להחזירה חייב להכריז עליה ולהודיעה ולומר מי שאבד לו [א] מין פלוני יבוא ויתן סימנין ויטול. אפילו היתה שוה פרוטה בעת המציאה והוזלה חייב להכריז עליה. ואבן גבוהה היתה חוץ לירושלים שעליה היו מכריזין:"
},
{
"content": "ב. כיצד מכריז. אם מצא מעות מכריז מי שאבד לו מטבע. וכן מכריז מי שאבד לו כסות או בהמה או שטרות יבוא ויתן סימנים ויטול ואינו חושש מפני שהודיע מין האבדה לפי שאינו מחזירו עד שיתן"
},
{
"content": "ג. בא בעל האבדה ונתן סימנים שאינן מובהקין אין מחזירין לו עד שיאמר סימנים מובהקין. והרמאי אע\"פ שאמר סימנים מובהקין אין מחזירין לו עד שיביא עדים"
},
{
"content": "ד. ב בראשונה כל מי שאבד לו אבדה ובא ונתן סימניה מחזירין אותה לו אלא אם כן הוחזק רמאי. משרבו הרמאין התקינו בית דין שיהו אומרין לו הבא עדים שאין אתה רמאי וטול:"
},
{
"content": "ה. הסימנים המובהקין סומכין עליהם ודנין על פיהם בכל מקום דין תורה. והמדה [ב] או המשקל או המנין או מקום האבדה סימנין מובהקין הן:"
},
{
"content": "ו. ג באו שנים זה נתן סימני האבדה וזה נתן סימני האבדה כמו שנתן האחר לא יתן לא לזה ולא לזה אלא תהיה מונחת עד שיודה האחד לחבירו או יעשו ביניהן פשרה. נתן האחד את הסימנים והשני הביא עדים יתן לבעל העדים. זה נתן סימנים וזה נתן סימנים ועד אחד הרי העד האחד כמו שאינו ויניח:"
},
{
"content": "ז. מצא שמלה וכיוצא בה וזה הביא עדי אריגה שארגוה לו וזה הביא עדים שנפלה ממנו יתן לעדי נפילה. זה נתן מדת ארכה וזה נתן מדת רחבה יתן למי שנתן מדת ארכה שאפשר שישער הרמאי מדת רחבה כשהיה בעליה מתכסה בה. זה נתן מדת ארכה ורחבה וזה כיון משקלותיה יתן למי שכיון משקלה. זה נתן מדת ארכה ורחבה וזה נתן מדת [ג] האמריות שבה יתן למי שנתן מדת ארכה ורחבה:"
},
{
"content": "ח. בראשונה כל מי שמצא אבדה היה מכריז עליה שלשה רגלים. רגל ראשון אומר ראשון. שני אומר שני. שלישי מכריז סתם כדי שלא יתחלף לו שני בשלישי. ואחר רגל האחרון בשבעת ימים מכריז פעם רביעית. כדי שילך השומע לביתו בשלשה ימים וימשש כליו ויחזור בשלשת הימים וימצא זה המכריז מכריז בשביעי:"
},
{
"content": "ט. משחרב בית המקדש התקינו שיהו מכריזין בבתי כנסיות ובבתי מדרשות משרבו האנסין ואמרו המציאה של מלך היא התקינו שיהיו מודיעין לשכיניו ולמיודעיו ודיו:"
},
{
"content": "י. הכריז או הודיע ולא באו הבעלים תהיה המציאה מונחת אצלו עד שיבא אליהו. ובכל זמן שהאבדה אצלו אם נגנבה או אבדה חייב באחריותה ואם נאנסה פטור ששומר אבדה כשומר שכר [ד] הוא מפני שהוא עוסק במצוה ונפטר מכמה מצות עשה כל זמן שהוא עוסק בשמירתה:"
},
{
"content": "יא. וצריך לבקר את האבדה ולבדקה כדי שלא תפסד ותאבד מאליה שנאמר והשבותו לו ראה היאך תשיבנו לו. כיצד א מצא כסות של צמר מנערה אחת לשלשים יום ולא ינערנה במקל ולא בשני בני אדם. ושוטחה על גבי מטה לצרכה בלבד אבל לא לצרכה [ה] ולצרכו. נזדמנו לו אורחים לא ישטחנה בפניהם ואפילו לצרכה שמא תגנב:"
},
{
"content": "יב. מצא כלי עץ משתמש בהן כדי שלא ירקבו. ב כלי נחשת משתמש בהן בחמין אבל לא על ידי האור מפני שמשחיקן. כלי כסף משתמש בהן בצונן אבל לא בחמין מפני שמשחירן. מצא מגריפות וקרדומות ישתמש בהן ברך אבל לא בקשה מפני שמפחיתן. מצא כלי זהב וכלי זכוכית וכסות של [ו] פשתן הרי זה לא יגע בהן עד שיבא אליהו. וכדרך שאמר באבידה כך אמרו בפקדון שהלכו בעליו למדינת הים:"
},
{
"content": "יג. מצא ספרים קורא בהן אחת לשלשים יום ואם אינו יודע לקרות גוללן כל שלשים יום. ולעולם לא ילמוד בהן לכתחילה. ולא יקרא פרשה וישנה. ולא יקרא פרשה ויתרגם. ולא יפתח בו יתר משלשה דפין. ולא יהיו שנים קורין בשני עניינין שמא [ז] ימשוך זה וימשוך זה ויבלה הספר. אבל קורין הן בענין אחד. ולא יקראו שלשה בספר אחד ואפילו בענין אחד:"
},
{
"content": "יד. מצא תפילין שם דמיהן ומניחן עליו שדבר מצוי הוא ביד הכל ואין עשויין אלא למצותן בלבד:"
},
{
"content": "טו. מצא דבר שיש בו רוח חיים שהרי צריך הוא להאכילו. אם היה דבר שעושה ואוכל כגון פרה וחמור מטפל בהן שנים עשר חדש מיום המציאה ומשכירן ולוקח שכר ומאכילן. ואם היה שכרן יתר על אכילתן הרי היתר לבעלים."
},
{
"content": "טז. מצא עגלים וסייחין של רעי מטפל בהן שלשה חדשים ושל בריאה שלשים יום. אווזים ותרנגולין גדולים מיטפל בהן [ח] שלשים יום. מצא קטנים וכל דבר שטיפולו מרובה משכרו מטפל בהן שלשה ימים מיכן ואילך מוכרן בבית דין. וכן פירות שהתחילו להרקיב וכיוצא בהן מוכרן בבית דין:"
},
{
"content": "יז. א מה יעשה בדמים ינתנו למוצא ויש לו רשות להשתמש בהן. לפיכך אם [ט] נאנסו כגון שטרפם גייס או טבעו בים חייב לשלם ואף על פי שלא נשתמש בהן שכיון שיש לו רשות להשתמש בהן הרי הן אצלו כשאלה:"
},
{
"content": "יח. במה דברים אמורים בדמי האבידה הואיל ונטפל בהן. אבל מעות אבידה לא ישתמש בהן. לפיכך אם אבדו באונס פטור שהרי הוא שומר שכר כמו שביארנו:"
},
{
"content": "יט. כל אותן הימים שמטפל באבדה קודם שימכרנה בבית דין אם האכילם משלו נוטל מן הבעלים. ויראה לי שהוא נוטל בלא שבועה מפני תיקון העולם:"
},
{
"content": "כ. ב המוצא מציאה"
}
]}
