{
"page": "761",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/13/2017&lang=heb",
"date": "Friday, 15 Tevet 5777 / January 13, 2017",
"title": "הלכות גזילה ואבידה פרק ארבעה עשר",
"content": [
{
"content": "א. השמלה ג בכלל כל אבידת אחיך היתה וכן השור והשה וחמור. ולמה פרט הכתוב חמור להחזירו בסימני מרדעת אע\"פ שהסימן בדבר הטפל לו יחזיר ולמה פרט שור ושה להחזיר אפילו גיזת השה או גז [א] זנב שור אע\"פ שהוא דבר מועט. ולמה פרט השמלה ללמוד ממנה מה השמלה מיוחדת שיש לה סימנין וחזקתה שיש לה תובעין וחייב להחזיר אף ד כל דבר שיש לו סימנים הרי הוא בחזקת שיש לו תובעין וחייב להחזיר. אבל דבר שאין לו תובעין אלא נתייאשו ממנו הבעלים הרי הוא של מוצאו אף על פי שיש בו סימנים:"
},
{
"content": "ב. זה הכלל באבדה כל דבר שאין בו סימן כיון שאבד וידעו בו הבעלים שאבד הרי זה בחזקת שנתייאשו בעליו ממנו כגון מסמר אחד או מחט אחת או מטבע שהרי אינן יכולים ליתן סימן להחזירו להן ולפיכך הרי הוא לזה שמצאו:"
},
{
"content": "ג. ה וכל דבר שיש בו סימן כגון שמלה ובהמה הרי זה בחזקת שלא נתייאשו ממנו בעליו שהרי דעתן תלויה ליתן סימנין שיש בו ויחזור להן לפיכך המוצאו חייב להכריז אלא אם כן ידע שנתייאשו הבעלים כגון ששמע אותם אומרים ווי לחסרון כיס וכיוצא בדברים אלו שמראין שנתייאשו הרי אותה האבידה של מוצאה:"
},
{
"content": "ד. וכן אם מצא דבר שיש בו סימן בים ובנהר וכיוצא בהן או במקום שרובו עכו\"ם הרי זה בחזקת שנתייאשו בעליו ממנו משעה שנפל. ולפיכך הרי הוא של מוצאן ואע\"פ שלא שמעו הבעלים שנתייאשו ממנו:"
},
{
"content": "ה. יאוש שלא מדעת אפילו בדבר שאין בו סימן אינו יאוש. כיצד נפל ממנו דינר ולא ידע בו שנפל אע\"פ שכשידע בו שנפל יתייאש הרי זה אינו יאוש עתה עד שידעו הבעלים שנפל. אבל אם עדיין אומרים הבעלים שמא נתתיו לפלוני או במגדל הוא מונח או שמא טעיתי בחשבון וכיוצא באלו הדברים אין זה יאוש:"
},
{
"content": "ו. הרואה חבירו שנפל ממנו דינר על הארץ ולא ידע בו ונטל הדינר קודם יאוש עובר על עשה ועל שני לאוין כמו שביארנו. ואפילו החזיר לו הדינר לאחר שנתייאש מתנה היא זו וכבר עבר על האיסורים:"
},
{
"content": "ז. נטל הדינר לפני יאוש על מנת להחזירו ולאחר יאוש נתכוון לגזול אותו עובר משום השב תשיבם. המתין לה ולא הודיע לבעלים ולא נטל הדינר עד שידעו הבעלים שנפל שהרי נתייאשו כמו שביארנו ואחר כך נטל הדינר מעל הארץ אינו עובר אלא משום לא תוכל להתעלם וכן כל כיוצא בזה:"
},
{
"content": "ח. ראה סלע או מטבע שנפל אפילו משלשה בני אדם ואף על פי שאין בו שוה פרוטה לכל אחד ואחד חייב להחזיר שמא שותפין הן ומחל אחד מהן חלקו לחבירו ונמצאת אבדתו של זה שוה פרוטה:"
},
{
"content": "ט. ראה חבירו שנפל ממנו דינר בתוך החול או בתוך העפר ונתעלם ממנו הרי זה כנופל לים או לנהר והרי הוא של מוצאו. שהרי נתייאש ממנו מפני שאין בו סימן. ואפילו ראה אותו מביא כברה לחפש אחריו בדעת רעועה הוא מחפש כדרך שמחפשים בעפר שאר הבלשין שלא נפל מהן כלום שמא ימצאו מה שנפל לאחרים כך הוא זה מחפש לא מפני שלא נתייאש:"
},
{
"content": "י. המוצא סלע בשוק מצאו חבירו ואמר לו שלי היא וחדשה היא ושל מדינה פלונית היא ושל מלך פלוני היא אפילו אמר שמי כתוב עליה לא אמר כלום ואינו חייב להחזיר. שאין סימני המטבע סימן מפני שחזקתו להוצאה. ואנו אומרין שלו היתה והוציאה מידו ונפלה מיד אחר והואיל ואינו סימן שסומכין עליו משעת נפילה נתייאש והרי היא של מוצאה:"
},
{
"content": "יא. א המוצא דבר שאין בו סימן בצד דבר שיש בו סימן חייב להכריז. בא בעל הסימן ונטל את שלו ואמר שזה בלבד נפל ממנו זכה המוצא בדבר שאין בו סימן:"
},
{
"content": "יב. המוצא כלי חרש וכיוצא בהן מכלים שצורת כולן שוה. אם כלים חדשים הם הרי הם שלו שהרי הן כמו דינר משאר הדינרים שאין לו סימן ואין הבעלים מכירים אותן. שהרי אינו יודע אם פך זה או צלוחית זו שלו או של אחר. ואם היה כלים [ב] ששבעתן* העין חייב להכריז. שאם יבא תלמיד חכם ויאמר אע\"פ שאינו יכול ליתן בכלי כזה סימן יש לו בו טביעות עין חייב להראותו לו אם הכירו ואמר שלי הוא מחזירן:"
},
{
"content": "יג. במה דברים אמורים בתלמיד ותיק שאינו משנה בדיבורו כלל אלא בדברי שלום או במסכתא או במטה או בבית שהוא מתארח בו. כיצד היה עוסק במסכתא דנדה ואמר במקואות אני שונה כדי שלא ישאלוהו שאלות בענין נדה. או שישן במטה זו ואומר בזו אני ישן שמא ימצא שם קרי. או שנתארח אצל שמעון ואמר אצל ראובן אני מתארח כדי שלא יטריח על זה שנתארח אצלו. או שהביא שלום בין אדם לחבירו והוסיף וגרע כדי לחבבן זה לזה הרי זה מותר. אבל אם באו עדים ששנה בדבורו חוץ מדברים אלו אין מחזירין לו בטביעות עין:"
}
]}
