{
"page": "762",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/14/2017&lang=heb",
"date": "Shabbat, 16 Tevet 5777 / January 14, 2017",
"title": "הלכות גזילה ואבידה פרק חמשה עשר",
"content": [
{
"content": "א. כל א המוצא אבידה בין שיש בה סימן בין שאין בה סימן אם מצאה דרך הנחה אסור ליגע בה שמא בעליה הניחוה שם עד שיחזרו לה ג ואם יבא ליטלנה והיה דבר שאין בו סימן הרי אבד ממון חבירו בידו שהרי אין לו בה סימן להחזיר בו. ואם היה דבר שיש לו סימן הרי זה הטריחן לרדוף אחריה ולתת סימנה. ולפיכך אסור לו שיגע בה עד שימצאנה דרך נפילה ואפילו נסתפק לו הדבר ולא ידע אם דבר זה אבוד או מונח הרי זה לא יגע בו. ואם עבר ונטלו אסור לו להחזירו לשם. ואם היה"
},
{
"content": "ב. וכל דבר שיש בו סימן בין בדרך הנחה בין בדרך נפילה בין ברשות היחיד בין ברשות הרבים חייב להכריז. כיצד דרך הנחה כגון שמצא חמור או פרה רועים בדרך ביום או שמצא כלי מכוסה באשפה הרי זה לא יגע בהן שנאמר נדחים בדרך. אבל אם מצא חמור וכליו הפוכים ופרה רצה בין הכרמים או כלי מגולה באשפה הרי זו אבידה ונוטל ומכריז:"
},
{
"content": "ג. ראה חמור או פרה רועים באפר כדרכן בלילה הרי זו אבידה. בפנות היום ובנשף אם ראה אותן שלשה ימים זה אחר זה הרי זו אבידה ונוטל ומכריז. ראה פרה רצה בדרך אם פניה כלפי העיר אין זו אבידה כלפי השדה הרי זו אבידה:"
},
{
"content": "ד. מצאה רועה בין הכרמים חייב להחזיר משום אבידת הקרקע. לפיכך אם היו הכרמים של עכו\"ם אינה אבידה ואינו חייב להחזיר. ואם חשש שמא יהרגנה העכו\"ם כשימצאנה מפני שהפסידה הכרם הרי זו אבידה ונוטל ומכריז:"
},
{
"content": "ה. מצא פרה ברשות הרבים אם עומדת חוץ לתחום חייב להחזיר. היתה רועה בעשבים או שהיתה ברפת שאינה משתמרת ואינה מאבדת לא יגע בה שאין זו אבדה. מצא טלית או קרדום בצד הגדר הרי זה לא יגע בהן. בסרטיא הרי זה נוטל ומכריז וכן כל כיוצא בזה:"
},
{
"content": "ו. מצא"
},
{
"content": "ז. א מצא באשפה כלי מכוסה הרי זה לא יגע בו כמו שביארנו. ואם אשפה שאינה עשויה להתפנות היא ונמלך עליה לפנותה אע\"פ שמצאו מכוסה נוטל ומכריז. וכן אם היו כלים קטנים כגון סכין ושפוד וכיוצא בהן אפילו היו מכוסין באשפה הקבועה נוטל ומכריז:"
},
{
"content": "ח. מצא פירות מפוזרין דרך הנחה לא יגע בהן. דרך נפילה ב הרי הן שלו. וכן אם מצא כריכות קטנות של שבולים ברשות הרבים שהרי אין בהן סימן או שמצא עיגולי דבילה וככרות של נחתום ומחרוזות של דגים וחתיכות של בשר וגיזי צמר הבאות ממדינתן ואניצי פשתן ולשונות של ארגמן הרי אלו שלו מפני שאין בהן סימן. ואם יש בהן סימן נוטל ומכריז שסימן העשוי לידרס הרי הוא סימן:"
},
{
"content": "ט. אבל אם מצא ככרות של בעל הבית וגיזי צמר הלקוחות מבית האומן כדי יין וכדי שמן חייב להכריז שכל אלו יש להם סימנין ג מובהקין"
},
{
"content": "י. מצא כריכות ברשות היחיד אם דרך נפילה הרי אלו שלו. ואם דרך הנחה חייב להכריז שאף על פי שאין להם סימן המקום סימן (אע\"פ שאינו סימן מובהק). מצא אלומות בין ברשות היחיד בין ברשות הרבים נוטל ומכריז:"
},
{
"content": "יא. מצא עיגול ובתוכו חרש. ככר ובתוכו מעות. חתיכה של בשר שהוא משונה בחתיכות. דג נשוך וכן כל כיוצא באלו הואיל ויש בהן שינוי חייב להכריז שלא עשאום בעליהן אלא לסימן:"
},
{
"content": "יב. מצא פירות מפוזרין במקום הגרנות אם היו כמו קב בתוך ארבע אמות או ביתר על ארבע אמות הרי אלו שלו מפני שאין הבעלים מטפלים באסיפתן. היו מפוזרין בפחות מארבע אמות לא יגע בהן שמא הבעלים הניחום שם. היו כמו חצי קב בשתי אמות או קבים בשמונה אמות או שהיה הקב משנים ושלשה מינין כמו תמרים שומשמין [ורמונים] כל אלו ספק לפיכך לא יטול ואם נטל אינו חייב להכריז:"
},
{
"content": "יג. א המוצא ציבורי פירות או פירות בכלי או כלי כמות שהוא חייב להכריז. מצא כלי ולפניו פירות הרי אלו שלו הפירות. והכלי נוטל ומכריז. שאני אומר הכלי של אחד והפירות של אחר והרי אין בו סימן. ואם מראין הדברים שהן של אדם אחד חייב להכריז:"
},
{
"content": "יד. כיצד היו אחורי הכלי לפני הפירות הרי אלו שלו. היו פני הכלי לפני הפירות חוששין שמא מן הכלי נשפכו. ואם היו אגנים לכלי אע\"פ שפניו כלפי הפירות הרי אלו שלו שאילו נשפכו מן הכלי היה נשאר מהן בתוכו מפני האגנים. ב היו מקצת הפירות בכלי ומקצתן בארץ חייב להכריז:"
},
{
"content": "טו. המוצא קציעות בדרך ואפילו בצד שדה קציעות הרי אלו שלו. וכן תאנה שהיא נוטה לדרך ונמצאו תאנים תחתיה מותרות משום גזל. שהתאנה וכיוצא בה עם נפילתה נמאסת. ופטורות משום מעשר. אבל זיתים וחרובין וכיוצא בהן אסורין:"
},
{
"content": "טז. ג תמרים שמשירן הרוח מותרות שהבעלים מחלום לכל אדם וזהו חזקתן. ואם היו של יתומים שאינן בני מחילה אסורין. וכן אם הקפיד בעל השדה והקיף מקום האילנות או תיקן מקום שיפלו בו הנובלות עד שילקטם הרי אלו אסורות שהרי גילה דעתו שלא מחל:"
},
{
"content": "יז. חתול רע ד שהורג את הקטנים אסור לקיימו ואין בו משום גזל ואין בו משום השב אבדה אע\"פ שעורו מועיל אלא כל המוצאו זכה בו והורגו והעור שלו:"
},
{
"content": "יח. גוזל הנמצא קרוב לשובך בתוך חמשים אמה הרי הוא של בעל השובך חוץ לחמשים אמה הרי הוא של מוצאו שאין הגוזל מדדה יתר על חמשים אמה. נמצא בין שני שובכות הרי הוא של קרוב. מחצה למחצה יחלוקו. במה דברים אמורים כשהיו יוני שתי השובכות שוים במנין. אבל אם היו יוני האחד רבים הלך אחר הרוב אע\"פ שהוא רחוק:"
}
]}
