{
"page": "763",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/15/2017&lang=heb",
"date": "Sunday, 17 Tevet 5777 / January 15, 2017",
"title": "הלכות גזילה ואבידה פרק ששה עשר",
"content": [
{
"content": "א. המוצא מחטים וצנורות ומסמרים וכיוצא בהן אם מצאם אחד אחד הרי אלו שלו שנים שנים או יתר חייב להכריז שמנין סימן:"
},
{
"content": "ב. וכן המוצא מעות מפוזרים הרי אלו שלו. אפילו היו מקצת מטבעות זה על גבי זה הרי הן כמפוזרין. אבל אם מצא צבור מעות חייב להכריז. מצא שלשה מטבעות זה על גב זה והן עשויין כמגדל. או שהיו אחד מיכן ואחד מיכן ואחד על גביהן. או שהיו מקצת זה על מקצת זה כדי שאם יכניס קיסם ביניהן ינטלו בבת אחת חייב להכריז. היו עשויים כשיר או כשורה או כחצובה או כסולם הרי זה ספק ולא יטול:"
},
{
"content": "ג. א המוצא מעות בכיס או כיס כמות שהוא חייב להכריז. מצא כיס ולפניו מעות מפוזרים הרי אלו שלו. ואם מראין הדברים שהכיס והמעות של אדם אחד ומן הכיס נפלו חייב להכריז:"
},
{
"content": "ד."
},
{
"content": "ה. ב מצא מעות בחנות השולחני בין כסא לשולחני הרי אלו של שולחני. מצאן על הכסא לפני השולחני אפילו היו צרורין ומונחין על השולחן הרי אלו של מוצאן. והוא שיהיו רוב עכו\"ם כמו שביארנו. אבל אם היו רוב ישראל חייב להכריז מפני שהן צרורים יש להם סימן:"
},
{
"content": "ו. הלוקח פירות מחבירו או ששלח לו חבירו פירות ומצא בתוכן מעות צרורות נוטל ומכריז. מצאן מפוזרות הרי אלו שלו. במה דברים אמורים כשהיו הפירות מן התגר או מבעל הבית שלקחן מן התגר. אבל אם בעל הבית דש הפירות לעצמו או על ידי עבדיו ושפחותיו הכנענים הרי זה חייב להחזיר:"
},
{
"content": "ז. ג המוצא מטמון בגל או בכותל ישן הרי אלו שלו שאני אומר של אמוריים הקדמונים הן. והוא שימצאם מטה מטה כדרך כל המטמונות הישנות. אבל אם מראין הדברים שהן מטמון חדש אפילו נסתפק לו הדבר הרי זה לא יגע בהן שמא מונחים הם שם:"
},
{
"content": "ח. והואיל וחצירו של אדם קונה לו שלא מדעתו כמו שיתבאר למה לא יקנה בעל החצר זה המטמון שבתוך הכותל הישן אע\"פ שהוא של אמוריים ותהיה מציאה זו לבעל החצר. מפני שאינו ידוע [א] לו ולא לאחרים והרי זה המטמון אבוד ממנו ומכל אדם ולפיכך הוא של מוצאו. ומה אבידה של אדם אמרה תורה אשר תאבד ממנו ומצאתה מי שאבודה ממנו ומצויה אצל כל אדם יצאת זו שנפלה לים שאבודה ממנו ומכל אדם קל וחומר למטמון קדמוני שלא היה שלו מעולם והוא אבוד ממנו ומכל אדם לפיכך"
},
{
"content": "ט. מצא מטמון בכותל חדש ד אם המטמון מוכיח שהוא לבעל הבית הרי הוא שלו ואם מוכיח שהוא של אחר מן השוק הרי הוא של מוצאו. כיצד הסכין הרי הנצב שלו מוכיח. והכיס פיו מוכיח. ואם נמצא תוך הכותל מלא מהן חולקין:"
},
{
"content": "י. היו בתוך הכותל מעות או לשונות של זהב שאין שם מוכיח. מחציו ולחוץ של מוצא. מחציו ולפנים של בעל הבית:"
},
{
"content": "יא. ויראה לי שאין הדברים אמורים ג אלא כשטען בעל הבית שהמטמון שלו. או שהיה יורש שאנו טוענין לו שמא של אביו הן. אבל אם הודה שהן מציאה הרי הן של מוצא. לפיכך אם היה"
}
]}
