{
"page": "764",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/16/2017&lang=heb",
"date": "Monday, 18 Tevet 5777 / January 16, 2017",
"title": "הלכות גזילה ואבידה פרק שבעה עשר",
"content": [
{
"content": "א. כל מציאה שאמרנו בה שהיא של מוצאה אינו זוכה בה עד שתגיע לידו או לרשותו. אבל אם ראה את המציאה אפילו נפל עליה ובא אחר והחזיק בה הרי זה [א] שהחזיק בה זכה בה:"
},
{
"content": "ב. היה רוכב על גבי בהמה וראה את המציאה ואמר לחבירו זכה לי בה כיון שהגביהה לו ב קנה הרוכב ואע\"פ שלא הגיע לידו. ואם אמר לו תנה לי ונטלה ואמר אני זכיתי בה [ב] זכה בה הנוטל. ואם משנתנה לרוכב אמר אני זכיתי בה תחילה לא אמר כלום:"
},
{
"content": "ג. המגביה מציאה לחבירו קנה חבירו ואע\"פ שלא אמר לו כלום [זכה [ג] בה]. הגביהו המציאה שנים קנאוה [ד] שניהם:"
},
{
"content": "ד. הגביהה לו חרש או שוטה או קטן לא קנה הפקח לפי שאין להן דעת. הגביהה חרש ופקח כאחד מתוך שלא קנה פקח לא קנה חרש. היו שניהם חרשים תקנו חכמים שיקנו כדי שלא יבאו להנצות:"
},
{
"content": "ה."
},
{
"content": "ו. בהמת מציאה שקדם אחד ואחז במוסרה לא קנה עד שימשוך או ינהיג. וכן בנכסי הגר אבל קנה [ה] המוסרה לבדה:"
},
{
"content": "ז. א היה אחד רוכב ואחד אוחז במוסרה הרוכב קנה הבהמה והמוסרה שעל לחיי הבהמה בלבד. וזה שאחז המוסרה קנה ממנה מה שאחז בידו ושאר המוסרה לא קנהו אחד מהן:"
},
{
"content": "ח. ב חצירו של אדם קונה לו [ו] שלא מדעתו. ואם נפלה בה מציאה הרי היא של בעל החצר. במה דברים אמורים [ז] בחצר המשתמרת אבל בשדה וגינה וכיוצא בהן אם היה עומד בצד שדהו [ח] ואמר זכתה לי שדי זכה בה. ואם אינו עומד שם או שהיה עומד ולא אמר זכתה לי שדי כל הקודם זכה. וכן ארבע אמות של אדם שהוא עומד בצדו הרי אלו קונים לו. ואם הגיע המציאה לתוך ארבע אמות שלו זכה בה:"
},
{
"content": "ט. חכמים תקנו דבר זה כדי שלא יריבו המוצאין זה עם זה. במה דברים אמורים בסימטא או בצידי רשות הרבים שאין הרבים דוחקין בהן או בשדה שאין לו בעלים. אבל העומד [ט] ברשות הרבים או בתוך שדה חבירו אין ארבע אמות קונות לו ואינו קונה שם עד שתגיע מציאה לידו:"
},
{
"content": "י. ג קטנה יש לה חצר ויש לה ארבע אמות. וקטן אין לו חצר ואין לו ארבע אמות. מפני שחצר של קטנה מידה למדנוה. שכשם שהיא מתגרשת בגט המגיע לידה כך מתגרשת בגט המגיע לחצרה. וכשם שיש לה חצר [י] לענין הגט כך יש לה לענין מציאה. וארבע אמות של אדם כחצירו לענין מציאה. אבל האיש למדנו שחצירו קונה לו משלוחו. כדרך שקונה לו שלוחו כך תקנה לו חצירו. והקטן הואיל ואינו עושה [כ] שליח כך אין חצירו ולא ארבע אמות שלו קונין לו עד שתגיע מציאה לידו:"
},
{
"content": "יא. מי שראה אחרים רצים אחר המציאה והרי א היא [ל] צבי שבור או גוזלות שלא פרחו. אם היה עומד בצד שדהו שהן [מ] בתוכה ואילו היה רץ היה מגיען [נ] ואמר זכתה לי שדי זכתה לו שדהו. ואם אינו יכול להגיען הרי אלו כצבי שהוא רץ כדרכו וכגוזלות המפריחים ולא אמר כלום אלא כל הקודם בהן זכה. ואם נתנו לו במתנה הואיל ואחר הקנם לו והרי הן מתגלגלין בתוך שדהו קנתה שדהו. ואם היה צבי רץ כדרכו וגוזלות מפריחין לא קנתה לו שדהו:"
},
{
"content": "יב. ב מציאת חרש שוטה וקטן יש בה גזל מפני דרכי שלום. לפיכך אם עבר אחר וגזלה [ס] מידן אינה יוצאה בדיינים ואם כפר בה ונשבע אינו חייב בחומש:"
},
{
"content": "יג. מציאת בנו ובתו הסמוכים על שלחנו אע\"פ שהן גדולים. ומציאת בתו הנערה אע\"פ שאינה סומכת על שלחנו ואפילו היתה מכורה אמה ומציאת עבדו ושפחתו הכנענים ומציאת [ע] אשתו הרי אלו שלו. אבל מציאת בנו שאינו סומך על שולחנו אע\"פ שהוא קטן ומציאת עבדו ושפחתו [פ] העברים ומציאת אשתו שהיא מגורשת ואינה מגורשת כל אלו המציאות אינן שלו:"
}
]}
