{
"page": "765",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/17/2017&lang=heb",
"date": "Tuesday, 19 Tevet 5777 / January 17, 2017",
"title": "הלכות גזילה ואבידה פרק שמונה עשר",
"content": [
{
"content": "א. ג המוצא שטר חוב אע\"פ שלא פירש בו אחריות נכסים ואע\"פ שהחייב מודה ואף על פי שהוא מקויים הרי זה [א] לא יחזיר. שמא פרעו וקנוניא הם עושים כדי לטרוף לקוחות שלא כדין ולפיכך הודה לו שהרי יש לו לטרוף בשטר שלא פירש בו אחריות. שהאחריות שלא נתפרשה בשטר טעות סופר הוא בין בשטרי הלואה בין בשטרי מקח וממכר. לפיכך אם פירש בשטר זה שהוא שלא באחריות אם היה החייב מודה יחזיר ואם לאו לא יחזיר שמא פרעו:"
},
{
"content": "ב. וכן אם מצא שטר שזמנו בו ביום והיה מקויים והחייב מודה יחזיר. ואם אינו מקויים לא יחזיר שמא כתב ללוות ועדיין לא לוה:"
},
{
"content": "ג. מצא שטר בחמת או בכלי עץ וכיוצא בהן הרי זה יחזיר למי שנתן סימן. מצא שלשה שטרות א כרוכין בכרך אחד או מונחין זה על זה ואגודים אגד אחד יחזיר למי שנתן סימן:"
},
{
"content": "ד. היה הלוה אחד והמלוים שלשה אם מקויימים הם יחזיר ללוה. ואם לאו יחזיר למי שנתן סימן שמא המלוים נתנו שטרותיהן לסופר לקיימן ונפלו מיד *הדיין. היה המלוה אחד והלוים שלשה יחזיר למלוה. ואם היו שלשתן בכתב ידי סופר אחד יחזיר למי שנתן סימן. שמא שלשתן הוליכו שטריהן לסופר לכתוב ונפלו מיד הסופר:"
},
{
"content": "ה. א מצא שטרות קרועין ושטר חוב ביניהן לא יחזיר. ואם יש עמהן שובר אפילו בלא עדים יתן שטר החוב ללוה. שאילו לא היה פרוע לא השליכו בין שטרות קרועים והרי יש עמו כתב שהוא פרוע:"
},
{
"content": "ו."
},
{
"content": "ז. הוא אומר סימני החוט שקשר בו הגט והיא אומרת סימני החוט ינתן לה. והוא שתאמר סימן מובהק. כגון אורך מדת החוט. אבל אם אמרה אדום או שחור הוא אין זה סימן מובהק. הוא אומר בחמת היה מונח והיא אומרת בחמת היה מונח ינתן לו שאין זה סימן מובהק:"
},
{
"content": "ח. מצא גט שחרור ג בזמן שהרב מודה יחזיר לעבד. אין הרב מודה לא יחזיר לא לזה ולא לזה:"
},
{
"content": "ט. מצא שטר מתנה אם מתנת בריא היא ואע\"פ ששניהם מודים לא יחזיר לא לזה ולא לזה. שמא כתב ליתן ולא נתן ואחר שכתב שטר זה מכר שדה זו או נתנה לאחר במתנה וחזר בו. וזה שמודה לזה כדי לעשות קנוניא על האחרון שנתן לו או שמכר לו. ואם מתנת שכיב מרע היא אם הודה ד יתן ואם לאו לא יתן. ששכיב מרע שנתן לשנים זה אחר זה האחרון קנה כמו שיתבאר:"
},
{
"content": "י. מת שכיב מרע שנתנה במתנה אע\"פ שהיורש מודה שמורישו נתנה הרי זה לא יחזיר לא לזה ולא לזה. שמא כתב ליתן ולא נתן ומכרה היורש או נתנה וחזר בו והרי הוא רוצה לעשות קנוניא עם זה כדי להפקיע נכסי זה האחרון:"
},
{
"content": "יא. מצא [ב] שובר בזמן שבעל השטר מודה שנשבר שטרו ופרעו או מחלו יתן לבעל השובר. אין שניהם מודים לא יחזיר לא לזה ולא לזה:"
},
{
"content": "יב. [ג] מצא כתובה אע\"פ ששניהם מודים לא יחזיר לאשה שמא נפרעה כתובה זו או נמחלה ואחר כך מכר הבעל נכסיו והרי הוא רוצה לעשות קנוניא על הלקוחות:"
},
{
"content": "יג. ה מצא אגרות שום ואגרות מזון שטרי חליצה ומיאונין ושטרי טענות שכותבין הדיינין של בעל דין זה ושל חבירו. או שמצא שטרי בירורים והם השטרות שביררו להן בעלי דינין את הדיינין שדנין להם וקיבלו עליהם שידונו להם פלוני ופלוני. או שמצא כל מעשה בית דין הרי זה יחזיר. כללו של דבר כל שטר שחוששין בו לפרעון לא יחזיר שמא נפרע החוב. ואם היה החייב מודה ואפשר שהודה כדי לעשות קנוניא עד שיפסיד את הלוקח או מקבל מתנה שלקחו אחר זמן השטר כדי שיפרעו מידם שלא כדין הרי זה לא יחזיר אע\"פ ששניהם מודים. וכל שטר שאין בו צד לחשש לא [ד] לפרעון ולא לקנוניא [ה] יחזיר לבעליו:"
},
{
"content": "יד."
}
]}
