{
"page": "768",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/20/2017&lang=heb",
"date": "Friday, 22 Tevet 5777 / January 20, 2017",
"title": "הלכות חובל ומזיק פרק שלישי",
"content": [
{
"content": "א. כיצד א משערין הבושת. הכל לפי המבייש והמתבייש. אינו דומה מתבייש מן הקטן למתבייש מאדם גדול ומכובד שזה שביישו זה הקל בשתו מרובה:"
},
{
"content": "ב. המבייש את הערום או מי שהוא במרחץ [א] פטור. נשבה הרוח והפכה שוליו על פניו והרי הוא ערום והוסיף זה בהפשטתו חייב בבושת ואינו דומה מבייש את זה שנעשה ערום למבייש את שאינו ערום. וכן אם הגביה בגדיו לירד לנהר או שעלה מן הנהר וביישו חייב. ואינו דומה מבייש זה למבייש את המכוסה בבגדיו:"
},
{
"content": "ג. המבייש את הישן חייב בבושת. ואם מת בתוך שנתו ולא הקיץ ולא הרגיש בזה שביישו אין גובין בושת זה מן המבייש. ואם תפשו היורשין אין מוציאין מידן:"
},
{
"content": "ד. המבייש את השוטה פטור. והמבייש את החרש חייב. המבייש את הגר או את העבד חייב. המבייש את הקטן אם כשמכלימין אותו נכלם חייב ואם לאו פטור. ומכל מקום אינו דומה המבייש את הקטן למבייש את הגדול. ולא ב המבייש את העבד למבייש את בן חורין. ולא מבייש חרש למבייש פקח:"
},
{
"content": "ה. המבייש את חבירו בדברים או שרקק על בגדיו פטור מן התשלומין. ויש לבית דין לגדור בדבר בכל מקום ובכל זמן כפי שיראו. ואם בייש תלמיד חכם חייב לשלם לו בושת שלימה אע\"פ שלא ביישו אלא בדברים [ב] כבר נפסק הדין ג שכל המבייש תלמיד חכם אפילו בדברים קונסין אותו וגובין ממנו [ג] משקל שלשים וחמשה דינר מן הזהב שהוא משקל תשע סלעים פחות רביע וקבלה היא בידינו שגובין קנס זה בכל מקום בין בארץ בין בחוצה לארץ:"
},
{
"content": "ו. מעשים היו אצלנו תמיד בכך בספרד ויש תלמידי חכמים שהיו מוחלין על זה וכך נאה להם. ויש שתובע ועושין פשרה ביניהן. אבל הדיינים היו אומרין למבייש חייב אתה ליתן לו ליטרא זהב:"
},
{
"content": "ז. אע\"פ שהמבייש שאר העם בדברים פטור מן התשלומין עון גדול הוא. ואינו מחרף ומגדף לעם אלא רשע שוטה. ואמרו חכמים הראשונים שכל המלבין פני אדם כשר מישראל בדברים אין לו חלק לעולם הבא:"
},
{
"content": "ח. יש הכאות רבות שיש בהן ביזוי וצער מעט ואין בהן נזק. וכבר פסקו להם חכמים דמים קצובים. וכל המכה לחבירו הכאה מהן משלם אותו הממון [ד] הקצוב וכולן קנסות הן. ואותו הממון הקצוב הוא דמי הצער והבושת והריפוי והשבת. בין צריך לרפואה ושבת בין לא צריך כזה הוא [ה] משלם:"
},
{
"content": "ט. וכמה הוא משלם. א הבועט בחבירו ברגלו משלם חמש סלעים. הכהו בארכובתו משלם שלש סלעים. קבץ אצבעותיו כמו אוגד אגודה [ו] והכהו בידו כשהיא אגודה משלם שלש עשרה סלעים. [ז] תקע את חבירו בכפו משלם [ח] סלע. סטרו על פניו משלם חמשים סלעים. סטרו מאחורי ידו משלם מאה סלע. וכן אם צירם באזנו או תלש בשערו או שרקק והגיעו [הרוק בבשרו או העביר טלית מעליו ופרע ראש האשה] משלם מאה סלע. וכזה הוא משלם על כל מעשה ומעשה. כיצד כגון שבעט בחבירו ארבע בעיטות אפילו זו אחר זו משלם עשרים סלעים. סטרו על פניו שתי סטירות משלם מאה סלע וכן בשאר:"
},
{
"content": "י. כל אלו הסלעים הם מכסף ארץ ישראל באותו הזמן. שהיה בכל סלע [ט] חצי דינר כסף ושלשה דינרין ומחצה נחשת. לפיכך מי שנתחייב בהכאות אלו לשלם מאה סלע הרי זה משלם שתים עשרה סלע ומחצה כסף נקי:"
},
{
"content": "יא. במה דברים אמורים במכובד אבל אדם שהוא מבוזה ואינו מקפיד בכל אלו הדברים וכיוצא בהן אינו נוטל אלא לפי מה שראוי לו וכמו שיראו הדיינים שהוא ראוי [י] ליטול. לפי שיש בני אדם כעורין שאין מקפידין על בושתם וכל היום מבזים עצמן בכל מיני ביזוי דרך שחוק וקלות ראש או כדי ליטול פרוטה אחת מן הלצים המשחקים עמהם:"
}
]}
