{
"page": "772",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=1/24/2017&lang=heb",
"date": "Tuesday, 26 Tevet 5777 / January 24, 2017",
"title": "הלכות חובל ומזיק פרק שביעי",
"content": [
{
"content": "א. המזיק ב ממון חבירו היזק שאינו ניכר. הואיל ולא נשתנה הדבר ולא נפסדה צורתו הרי זה [א] פטור מן התשלומין דין תורה. אבל מדברי סופרים אמרו הואיל והפחית דמיהן הרי זה חייב ומשלם מה שהפחית מדמיהן:"
},
{
"content": "ב. כיצד הרי שטימא אוכלין טהורים של חבירו או שדמע לו פירות או עירב לו טיפת יין נסך בתוך יינו שהרי אסר עליו הכל וכן כל כיוצא בזה. שמין מה שהפסיד ומשלם נזק שלם מן היפה שבנכסיו כדרך כל המזיקין:"
},
{
"content": "ג. ודבר [ב] זה קנס הוא שקנסוהו חכמים כדי שלא יהיה כל אחד מן המשחיתים הולך ומטמא טהרותיו של חבירו ואומר פטור אני. לפיכך אם מת זה שהזיק היזק שאינו ניכר אין גובין הנזק מנכסיו שלא קנסו חכמים אלא זה שעבר והזיק אבל היורש שלא עשה כלום לא קנסוהו. וכן המזיק היזק שאינו ניכר בשגגה או באונס פטור שלא קנסו אלא המתכוין להזיק מדעתו:"
},
{
"content": "ד."
},
{
"content": "ה. הכניס פרה למרבק כדי שתינק ותדוש והסיח דעתו ממי חטאת. פטור מדיני אדם וחייב בדיני שמים:"
},
{
"content": "ו. א המנסך יין חבירו לע\"ז"
},
{
"content": "ז. כל הגורם להזיק ממון חבירו [ג] חייב לשלם נזק שלם מן היפה שבנכסיו כשאר המזיקין. אע\"פ שאינו הוא המזיק זה הנזק עצמו באחרונה הואיל והוא הגורם הראשון חייב. כיצד ב הזורק כלי שלו מראש הגג על גבי כרים וכסתות ובא אחר וקדם וסלק את הכרים מעל הארץ ונחבט הכלי בארץ ונשבר. [ד] חייב נזק שלם כאילו שברו בידו שסלוק הכרים והכסתות"
},
{
"content": "ח. הזורק כלי של חבירו מראש הגג על גבי כרים וכסתות של בעל הכלי וקדם בעל הכלי והסיר הכרים"
},
{
"content": "ט. א וכן השורף שטרותיו של חבירו [ה] חייב לשלם כל החוב שהיה בשטר. שאע\"פ שאין גוף השטר ממון הרי גרם לאבד הממון. ובלבד שיודה לו המזיק ששטר מקויים היה וכך וכך היה כתוב בו ומחמת ששרפו הוא אינו יכול לגבות החוב. אבל אם לא האמינו אינו משלם לו אלא דמי הנייר בלבד:"
},
{
"content": "י. ב וכן ראובן שהיה נושה בשמעון ומכר השטר ללוי וחזר אחר שמכרו ומחלו לשמעון. הרי נפטר שמעון כמו שיתבאר במקומו ונתחייב ראובן לשלם ללוי כל מה [ו] שבשטר. שהרי גרם לו לאבד השטר והרי הוא כמו ששרפו. [ז] וכן אם מחלו יורש ראובן משלם המוחל מן היפה שבנכסיו:"
},
{
"content": "יא. וכן"
},
{
"content": "יב. הזורק כלי מראש הגג לארץ ולא היה תחתיו כלים. וקדם אחר ושברו במקל כשהוא באויר קודם שיגיע לארץ. הרי זה הראשון [ט] פטור שלא שבר אלא כלי שסופו להשבר מיד בודאי ונמצא כשובר כלי שבור ואין זה כגורם. וכן כל כיוצא בזה פטור:"
},
{
"content": "יג. ד שור שהיה עומד להריגה מפני שהוא מזיק את הבריות. ואילן העומד לקציצה מפני שהוא מזיק את הרבים. וקדם אחד ושחט שור זה וקצץ אילן [י] זה שלא מדעת הבעלים חייב לשלם לבעלים כמו שיראו הדיינים שהרי הפקיען מלעשות מצוה. ואם טען ואמר אתה אמרת לי להרגו ולקצצו. הואיל והוא עומד לכך הרי זה פטור:"
},
{
"content": "יד. וכן מי ששחט חיה ועוף ובא אחר וכסה הדם שלא מדעת השוחט. חייב ליתן כמו שיראו הדיינים. ויש מי שהורה שהוא נותן קנס קצוב והוא עשרה [כ] זהובים. וכן הורו שכל המונע הבעלים מעשות מצות עשה שהן ראויין לעשותה וקדם אחר ועשאה משלם לבעלים [ל] עשרה זהובים:"
},
{
"content": "טו. ה שמין למזיק בידו כדרך ששמין לו אם הזיק ממונו. כיצד הרי שהרג בהמת חבירו או שבר עליו שמין כמה היתה הבהמה שוה וכמה הנבילה שוה. וכמה היה הכלי שוה והוא שלם וכמה שוה עתה ומשלם הפחת לניזק עם הנבילה או הכלי השבור. כדרך שביארנו בשורו שהזיק שדין אחד הוא. דרך ענבים של חבירו שמין לו היזקו וכן כל כיוצא בזה:"
},
{
"content": "טז. כשגובין הפחת מן המזיק א גובין מן המטלטלין שלו. אם אין לו מטלטלין גובין מן היפה שבנכסיו. וכן האונס והמפתה והמוציא שם רע כולן גובין מהן מן היפה שבנכסיו:"
},
{
"content": "יז. כל המזיק ממון חבירו ואינו יודע מה הזיק. הרי הניזק נשבע בתקנת חכמים ונוטל כמו שיטעון הנגזל. והוא שיטעון דברים שהוא אמוד בהן כמו שביארנו בנגזל:"
},
{
"content": "יח. ב כיצד לקח כיס חבירו והשליכו לים או לאש. או שמסרו ביד אנס ואבד. בעל הכיס אומר זהובים היה מלא והמזיק אומר איני יודע מה היה בו שמא עפר או תבן היה מלא. הרי הניזק נשבע בנקיטת חפץ ונוטל. והוא שיטעון דברים שהוא אמוד בהן או אמוד להפקידן אצלו ודרכן להניחן בכיס וכיוצא בו. אבל אם אין דרכן להניחן בכלי זה הוא פשע בעצמו. כיצד הרי שחטף [מ] חמת או סל מלאים ומחופים והשליכם לים או שרפן. וטען הניזק שמרגליות היו בתוכן אינו נאמן ואין משביעין אותו על כך. שאין דרך בני אדם להניח מרגליות בסלים [נ] ובחמתות. ואם תפש אין מוציאין מידו. אלא נשבע שמרגליות היו בה ונוטל ממה שיש אצלו וכן כל כיוצא בזה:"
},
{
"content": "יט."
}
]}
