{
"page": "817",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/10/2017&lang=heb",
"date": "Friday, 12 Adar 5777 / March 10, 2017",
"title": "הלכות זכיה ומתנה פרק ראשון - הקדמה",
"content": [
{
"content": "הלכות זכיה ומתנה ענין אלו ההלכות לידע דין זוכה מן ההפקר היאך יקנה ובמה יקנה ודין נותן מתנה ומקבל מתנה ואי זו מתנה חוזרת ואי זו אינה חוזרת וביאור כל הדינין אלו בפרקים אלו:"
},
{
"content": "א. ההפקר כל המחזיק בו זכה וכן המדברות והנהרות והנחלים כל שבהן הפקר וכל הקודם בהן זכה כגון העשבים והעצים והפירות של אילנות של יער וכיוצא בהן:"
},
{
"content": "ב. הצד דגים מן הימים ומן הנהרות או שצד עופות או מיני חיות הואיל ואין להם בעלים זכה ובלבד שלא יצוד בשדה חבירו ואם צד שם קנה ואם היו הדגים בביברים של בעלים וכן חיה ועוף שבביברים אע\"פ שהוא ביבר גדול והוא מחוסר צידה הרי זה של בעל הביברים והצד משם הרי זה גזלן:"
},
{
"content": "ג. אבל הלוקח דגים מתוך מצודתו של חבירו כשהוא בתוך הים או שלקח חיה ממצודתו כשהיא פרוסה במדבר הרי זו אסור מדברי סופרים ואם היה המצודה כלי ולקח מתוך המצודה הרי זה גזלן:"
},
{
"content": "ד. הפורס מצודה בשדה חבירו וצד בה חיה או עוף אף על פי שאין לו רשות לעשות דבר זה קנה ואם היה עומד בעל השדה בתוך שדהו ואמר זכתה לי שדי קנה בעל השדה ואין לבעל המצודה כלום:"
},
{
"content": "ה. דגים שקפצו לתוך הספינה קנה בעל הספינה שזו כחצר המשתמרת היא ואינה חצר המהלכת שהמים הן שמוליכין אותה ואינה הולכת מחמת עצמה:"
},
{
"content": "ו. גר שמת ולא הוליד ישראל אחר שנתגייר אין לו יורשין אלא כל הקודם והחזיק בנכסיו זכה ואין בעל המצר יכול לסלקו בדמים שזו כמתנה היא:"
},
{
"content": "ז. שתי שדות בנכסי הגר ומצר אחד ביניהן החזיק באחת מהן לקנותה קנאה החזיק בה לקנות אותה ואת חברתה זו שהחזיק בה קנה אבל חברתה לא קנה החזיק בה כדי לקנות את חברתה לא קנה אחת מהן חברתה מפני שלא החזיק בה ואותה מפני שלא החזיק בה כדי לקנותה החזיק בה כדי לקנותה ולקנות את חברתה ואת המצר שביניהן או שהחזיק במצר לקנות שתיהן הרי זה ספק ואם בא אחד והחזיק בה כדי לקנותה זכה האחרון:"
},
{
"content": "ח. וכן שני בתים זה לפנים מזה שהחזיק באחד מהן לקנותו ולקנות את השני לא קנה אלא זה שהחזיק בו בלבד החזיק באחד מהן כדי לקנות את השני אף זה שהחזיק בו לא קנה:"
},
{
"content": "ט. המחזיק בשטר מנכסי הגר כדי לקנות את הקרקע הכתובה באותו שטר לא קנה אלא השטר בלבד לצור על פי צלוחיתו וכיוצא בזה:"
},
{
"content": "י. שדה המצויינת במצריה כיון שהכיש בה מכוש אחד קנה את כולה ואם אינה מצויינת במצריה קונה ממנה באותו מכוש כדי שילך הצמד בשעת חרישה ויחזור המצר והחצב שמתחמין בו תחומין מפסיקין בנכסי הגר וכל המחזיק בשדה לא קנה אלא עד המצר או עד החצב:"
},
{
"content": "יא. כל המפסיק לפאה מפסיק בנכסי הגר כיצד היה שם נחל או אמת המים וכיוצא בהן לא קנה אלא עד הנחל או עד האמה וכל המפסיק ברשות שבת מפסיק בנכסי הגר כגון שהיה בין שתי השדות רשות היחיד או כרמלית אפילו היה ביניהם רשות שחולקת לגיטין:"
},
{
"content": "יב. כל דבר המפסיק לטומאה מפסיק בנכסי הגר כיצד כגון שנכנס אדם לבקעה זו וטומאה בבקעה בצדה אחרת ואינו יודע אם הגיע למקום הטומאה אם לאו כל מקום שמחזיקין אותו לטומאה הרי הוא כמקום אחר מוחלק בפני עצמו:"
},
{
"content": "יג. בקעה גדולה שיש בה שדות רבות וכולן של גר אחד ולא היה ביניהן לא מצר ולא חצב ולא דבר מדברים המפסיקין ובא אחד והחזיק במקצת הבקעה לקנות את כולה כל הנקרא על שם אותו הגר קונה אותו:"
},
{
"content": "יד. עכו\"ם שמכר מטלטלין לישראל או קנה מטלטלין מישראל קונה במשיכה ומקנה במשיכה או בדמים אבל הקרקע אינו קונה אותו מישראל אלא בשטר ואינו מקנה אותו לישראל אלא בשטר שאין דעתו סומכת אלא על השטר לפיכך ישראל שלקח שדה מן העכו\"ם ונתן הדמים וקודם שיחזיק בה בא ישראל אחר והחזיק בה כדרך שמחזיקין בנכסי הגר זכה אחרון ונותן לראשון את הדמים מפני שהעכו\"ם מעת שלקח הדמים סלק רשותו וישראל לא קנה עד שיגיע השטר לידו ונמצאו נכסים אלו כנכסי מדבר שכל המחזיק בהן זכה:"
},
{
"content": "טו. בד\"א במקום שאין משפט ידוע למלך אבל אם דין אותו המלך ומשפטו שלא יזכה בקרקע אלא מי שכותב בשטר או הנותן דמים וכיוצא בדברים אלו עושין כפי משפט המלך שכל דיני המלך בממון על פיהן דנין:"
}
]}
