{
"page": "818",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/11/2017&lang=heb",
"date": "Shabbat, 13 Adar 5777 / March 11, 2017",
"title": "הלכות זכיה ומתנה פרק שני",
"content": [
{
"content": "א. נכסי גר שאין לו יורשים ונכסי ההפקר ושדה שמכרה העכו\"ם לישראל ועדיין לא החזיק בה כולם דינם שוה כל המחזיק בהם בדרך מדרכי החזקה כמו שביארנו בהלכות מכירה קנה חוץ מאכילת הפירות:"
},
{
"content": "ב. כיצד הלוקח קרקע מחבירו והחזיק בה באכילת פירותיה קנה כמו שביארנו אבל בנכסי הפקר או נכסי הגר אפילו אכל פירות האילן כמה שנים לא קנה גוף האילן ולא גוף הקרקע עד שיעשה מעשה בגוף הארץ או יעבוד עבודה באילן ומעשה באשה אחת שאכלה פירות דקל שלש עשרה שנה ובא אחד והחזיק באילן בעבודה שעבד בגוף האילן ובא מעשה לפני חכמים ואמרו זה האחרון קנה:"
},
{
"content": "ג. יש דברים רבים שאם החזיק בהן הלוקח לא קנה עדיין ואם החזיק באחד מהן בנכסי הגר או בנכסי הפקר קנה כיצד המוצא פלטרים גדולים בנויין בנכסי הגר או בנכסי הפקר וסייד בהן סיוד אחד או כייר בהן כיור אחד כגון אמה או יותר כנגד הפתח קנה:"
},
{
"content": "ד. הצר צורה בנכסי הגר קנה והמציע מצעות בנכסי הגר קנה הנר את השדה בנכסי הגר קנה המפצל זמורות הגפן או שריגי אילנות וכפות תמרים בנכסי הגר אם דעתו לעבוד האילן קנה ואם דעתו להאכיל העצים לבהמה לא קנה:"
},
{
"content": "ה. כיצד היה כורת מכאן ומכאן הרי חזקתו שנתכוין לעבודת האילן היה כורת מרוח אחת אינו מתכוין אלא לעצים וכן המלקט עצים ועשבים ואבנים מן השדה אם דעתו לתקן הארץ קנה ואם לעצים לא קנה:"
},
{
"content": "ו. כיצד לקט הגס והדק הרי זו בחזקת שנתכוין לתקן את הארץ לקט הגס ולא הדק הרי זה בחזקת שנתכוין לעצים וכן המשוה פני הארץ אם דעתו לתקן הארץ קנה ואם דעתו להשוות מקום שיעמיד בו גורן לא קנה:"
},
{
"content": "ז. כיצד היה לוקח עפר ממקום גבוה ונותנו למקום הנמוך הרי זה מתקן הארץ ראינוהו שאינו מקפיד על זה אלא משליך העפר והצרורות בכל מקום בלא הקפדה הרי זה בחזקת שאינו מתכוין אלא להשוות מקום לדייש וכן הפותח מים לתוך הארץ אם לתקן הארץ קנה ואם לצוד הדגים לא קנה:"
},
{
"content": "ח. כיצד עשה מקום שיכנסו בו המים בלבד הרי זה מתכוין לתקן הארץ עשה שני פתחים אחד להכניס ואחד להוציא הרי זה מתכוין לצוד דגים:"
},
{
"content": "ט. הבונה פלטרין גדולים בנכסי הגר ובא אחר והעמיד להם דלתות קנה האחרון שהראשון לא עשה בגוף הארץ כלום והרי הוא כמי שעשה גל אבנים על הארץ שאינו קונה שהרי לא הועיל בגדר זה מפני שהוא רחב ביותר ומפולש ואין צורת אותו הבנין מועלת לו עד שיעמיד דלתות:"
},
{
"content": "י. המפיץ הזרע לתוך התלמים לא קנה שבעת שהשליך הזרע לא השביח כלום ובעת שצמח והשביח שבח הבא מאליו הוא ואינו קונה:"
},
{
"content": "יא. היתה מחיצה בנכסי הגר ובא זה ועשה מחיצה אחרת על גבה לא קנה ואפילו נבלעה מחיצה התחתונה והרי העליונה קיימת שבעת שבנה לא הועיל ובעת שהועיל מאליו בה המעשה:"
},
{
"content": "יב. המחזיק בנכסי הגר ובהפקר והוא אין דעתו לקנות אע\"פ שבנה וגדר לא קנה:"
},
{
"content": "יג. העודר בנכסי הגר וכסבור שהן שלו לא קנה עדר בנכסי גר זה וכסבור של גר אחר הואיל ונתכוון במעשיו אלו לזכות מן ההפקר הרי זה קנה:"
},
{
"content": "יד. היה משכון ישראל ביד הגר וכשמת הגר בא ישראל אחר והחזיק במשכון זה מוציאין אותו מידו שכיון שמת הגר בטל שעבודו:"
},
{
"content": "טו. היה משכון הגר ביד ישראל ובא ישראל אחר והחזיק בו לוקח ממנו הראשון כנגד מעותיו והאחרון קנה את השאר:"
},
{
"content": "טז. במה דברים אמורים בשלא היה המשכון בחצר הראשון אבל אם היה בחצירו חצירו קונה לו שלא מדעתו כמו שביארנו בענין מציאה ואין לזה האחרון כלום:"
},
{
"content": "יז. גר שמת ובזבזו ישראל את נכסיו והיו בהן עבדים גדולים קנו עצמן בני חורין אבל העבדים הקטנים הרי הן כבהמה וכל המחזיק בהן זכה בהם וכבר ביארנו דרכי החזקה שיקנו בהם את העבדים:"
},
{
"content": "יח. גר שמת ובזבזו ישראל את נכסיו ושמעו שעדיין לא מת או שיש לו בן או שאשתו מעוברת כולן חייבין להחזיר החזירו כולן ואח\"כ שמעו שמת ששמועה ראשונה אמת היתה ובראשונה מת או מת בנו מקודם או הפילה אשתו כל המחזיק בשניה קנה ובראשונה לא קנה:"
}
]}
