{
"page": "819",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/12/2017&lang=heb",
"date": "Sunday, 14 Adar 5777 / March 12, 2017",
"title": "הלכות זכיה ומתנה פרק שלישי",
"content": [
{
"content": "א. הנותן מתנה לחבירו אין המקבל זוכה בה אלא באחד מן הדרכים שהקונה זוכה בהן במקחו אם מטלטלין רוצה ליתן לו עד שיגביה או שימשוך דבר שאין דרכו להגביה או יקנה באחד משאר הדברים שהמטלטלין נקנין בהן ואם קרקע או עבדים נתן לו עד שיחזיק כדרך שמחזיק הלוקח או עד שיגיע שטר מתנה לידו אבל בדברים לא זכה המקבל אלא כל אחד מהן עדיין יכול לחזור בו:"
},
{
"content": "ב. מחל לחבירו חוב שיש לו עליו או נתן לו הפקדון שהיה מופקד אצלו הרי זו מתנה הנקנית בדברים בלבד ואין צריך דבר אחר כמו שביארנו:"
},
{
"content": "ג. וכן האומר לחבירו מנה שיש לי בידך תנהו לזה קנה ואין אחד מהן יכול לחזור בו בין שנתן המנה בחוב שיש לו אצלו בין שנתנו לו מתנה בין שהיה חוב אצלו בין שהיה פקדון אצלו כמו שביארנו:"
},
{
"content": "ד. כשם שאין צריכים עדים לענין מקח וממכר אלא לגלות הדבר בלבד אם היתה שם טענה וכפירה כך במחילות ומתנות אין צריכין עדים אלא מפני המשקרים:"
},
{
"content": "ה. כשם שמוכר צריך לסיים הממכר כמו שביארנו כך הנותן כיצד הכותב לחבירו קרקע מנכסי נתונה לך או שכתב לו כל נכסי קנויין לך חוץ ממקצתן הואיל ולא סיים הדבר שנתן לו ואינו ידוע לא קנה כלום ואינו יכול לומר לו תן לי פחות שבנכסיך עד שסיים לו המקום שנתן לו אבל אם אמר לו חלק כך וכך בשדה פלונית הואיל וסיים השדה אף על פי שלא סיים החלק נוטל אותו חלק מן הפחות שבאותה שדה:"
},
{
"content": "ו. כל הנותן מתנה על תנאי בין שהתנה נותן בין שהתנה המקבל והחזיק המקבל וזכה בה אם נתקיים התנאי נתקיים המתנה ואם לא נתקיים התנאי בטלה המתנה ויחזיר פירות שאכל והוא שיהיה התנאי כראוי:"
},
{
"content": "ז. כבר ביארנו שכל תנאין שיש במתנות או במקח וממכר צריך שיהיה תנאי כפול והן קודם ללאו ותנאי קודם למעשה ויהיה תנאי שאפשר לקיימו ואם חסר אחד מאלו התנאין בטל וכאילו אין שם תנאי:"
},
{
"content": "ח. וכל האומר על מנת כאומר מעכשיו דמי ואינו צריך לכפול התנאי כך הורו מקצת הגאונים ולזה דעתי נוטה ורבותי הורו שאין צריך לכפול התנאי ולהקדים הן ללאו אלא בגיטין ובקידושין בלבד ואין לדבר זה ראיה:"
},
{
"content": "ט. הנותן מתנה על מנת להחזיר הרי זו מתנה בין שהתנה להחזיר מיד בין שהתנה להחזירה לזמן קצוב או כל ימי חייו של אחד מהם או כל ימי חייו של פלוני הרי זו מתנה בין במטלטלין בין בקרקע ואוכל פירות כל זמן המתנה:"
},
{
"content": "י. האומר לחבירו שור זה אני נותן לך במתנה על מנת שתחזירהו הקדישו והחזירו הרי זה מוקדש ומוחזר אמר לו על מנת שתחזירהו לי אינו קדוש שלא התנה עליו אלא שיחזיר דבר הראוי לו וכן כל כיוצא בזה:"
},
{
"content": "יא. אסור לישראל ליתן לעכו\"ם מתנת חנם אבל נותן הוא לגר תושב שנאמר לגר אשר בשעריך תתננה ואכלה או מכור לנכרי במכירה ולא במתנה אבל לגר תושב בין במכירה בין בנתינה מפני שאתה מצווה להחיותו שנאמר גר ותושב וחי עמך:"
},
{
"content": "יב. הנותן מתנה לעבד או לאשה קנה הבעל והאדון אלא שהאדון קונה לגוף והבעל קונה אותה לפירות:"
},
{
"content": "יג. נתן מתנה לאשה על מנת שאין לבעלה רשות בה ולעבד על מנת שאין לרבו רשות בו קנה האדון וקנה הבעל אבל הנותן מתנה לאשה או לעבד והתנה עמהן הנותן בגופה של מתנה שתהיה לכך וכך לא קנה האדון ולא קנה הבעל:"
},
{
"content": "יד. כיצד הנותן מתנה לאשה ואמר לה הרי המעות האלו נתונים לך במתנה על מנת שתלבשי בהן או על מנת שתשתי בהם ותעשי מה שתרצי בלא רשות הבעל לא קנה הבעל וכן אם אמר לעבד על מנת שתאכל בהן ותשתה בהן על מנת שתצא בהם לחירות או על מנת שתעשה בהם כל מה שתרצה בלא רשות אדון שלך לא קנה האדון וכן כל כיוצא בזה:"
},
{
"content": "טו. הנותן כל נכסיו לעבדו קנה עצמו ויצא בן חורין וקנה שאר הנכסים ואם שייר כל שהוא אפילו מטלטלין לא קנה כלום שאין זה גט חירות גמור שהרי שייר בו בגט ומתוך שלא נשתחרר לא קנה כלום:"
}
]}
