{
"page": "820",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/13/2017&lang=heb",
"date": "Monday, 15 Adar 5777 / March 13, 2017",
"title": "הלכות זכיה ומתנה פרק רביעי",
"content": [
{
"content": "א. המקבל את המתנה וזכה בה ואחר שבאה לידו והוא שותק חזר בו ואמר איני רוצה בה או איני מקבלה או הרי היא בטילה או שאמר מום זה נראה לי בה לא אמר כלום וכשם שאין הנותן יכול לחזור בו כך המקבל אינו יכול לחזור בו אחר שזכה מתנה זו שאמר המקבל איני רוצה בה אחר שבאת לידו הרי היא הפקר וכל הקודם בה זכה בה שהרי הפקירה המקבל אחר שזכה בה אבל אם היה צווח מעיקרו לא קנה המקבל וחוזרת לבעלים הראשונים:"
},
{
"content": "ב. המזכה לחבירו במתנה ע\"י אחר כיון שהחזיק בה אחר כגון שמשך המטלטלין או הגיע שטר הקרקע לידו או החזיק בקרקע זכה חבירו אף על פי שלא הגיע המתנה לידו ואין הנותן יכול לחזור בו אבל המקבל ידו על העליונה אם רצה מקבל אם לא רצה אינו מקבל שזכין לאדם שלא בפניו ואין חבין לו אלא בפניו וזכות הוא שתנתן לו מתנה אם ירצה אבל אם לא ירצה אין נותנין מתנה לאדם בעל כרחו:"
},
{
"content": "ג. זיכה לו על ידי אחר וכששמע המקבל שתק ואחר כך צווח ואמר איני מקבלה הרי זה ספק אם זה ששתק כבר רצה וזה שחזר וצווח חזר בו או ששתק מפני שעדיין לא הגיע לידו כלום וזה שצווח הוכיח סופו על תחלתו לפיכך אם קדם אחר וזכה בה לעצמו אין מוציאין מידו שמא המקבל זכה וכיון שאמר איני רוצה בה הרי הפקירה כמו שביארנו וזה שקדם ולקחה מן ההפקר זכה ואם חזרו הבעלים הראשונים ותפשוה מיד זה שקדם וזכה בה אין מוציאין אותה מידם שמא המקבל לא זכה וכיון שאמר איני רוצה הוכיח סופו על תחלתו ולא קנה אותה וברשות בעלים הראשונים היא קיימת עדיין:"
},
{
"content": "ד. ראובן שרצה ליתן מאה דינרין לשמעון ושלח לו המאה ע\"י לוי אם אמר לו זכה במאה זוז לשמעון או תן מאה זוז לשמעון אינו יכול לחזור בו אבל אם אמר לו הולך מאה זוז לשמעון יכול לחזור בו עד שיגיע המאה ליד שמעון:"
},
{
"content": "ה. הלך לוי במאה זוז שנשתלחו עמו להוליכן לשמעון ובקש שמעון ולא מצאהו יחזיר לראובן מת שמעון בחיי ראובן יחזיר לראובן או ליורשיו מת ראובן בחיי שמעון יתן המאה לשמעון או ליורשיו שמצוה לקיים דברי המת ואע\"פ שאמר הדברים והוא בריא שהרי המאה בידו של שליח עדיין:"
},
{
"content": "ו. אין אדם זוכה במתנה לחבירו עד שיהיה הזוכה גדול ובן דעת ואחד איש ואחד אשה ואפילו אשת איש ועבד ושפחה אבל העכו\"ם אינו זוכה הואיל ואין ראוי לשליחות לעולם כך אינו זוכה לישראל וכשם שאין ישראל נעשה שליח לעכו\"ם כך אינו זוכה לעכו\"ם:"
},
{
"content": "ז. קטן שנותנין לו צרור וזורקו אגוז ונוטלו זוכה לעצמו ואינו זוכה לאחרים פחות מזה לא זכה לעצמו ולא לאחרים וכן השוטה אינו זוכה לא לו ולא לאחרים והמזכה לשוטה על ידי בן דעת זכה אבל החרש זוכה לעצמו כמו שביארנו בהלכות גזילה:"
},
{
"content": "ח. זכין לקטן אפילו בן יום אחד ולגדול בין בפניו בין שלא בפניו וחצירו של אדם קונה לו שלא מדעתו אף על פי שאינו עומד שם כיון שהגיע המתנה לחצירו כאילו זכה בה אחר:"
},
{
"content": "ט. בד\"א בחצר המשתמרת אבל בחצר שאינה משתמרת כגון שדהו וחורבתו עד שיהיה עומד בצדה ויאמר זכתה לי שדי וכן ארבע אמות של אדם שהוא עומד בצדן קונין לו בסימטא או בצדי רשות הרבים או בחצר שאין לה בעלים אבל ברשות הרבים או בשדה חבירו אינו זוכה עד שיגיע מתנה לידו וקטנה תזכה לה חצרה וארבע אמות שלה אבל הקטן אינו זוכה עד שתגיע מתנה לידו או עד שיזכה לו אחר:"
},
{
"content": "י. המתנה כגט שאין אדם יכול למסור דברים לשליח כיצד אמר לשלשה אמרו לפלוני ופלוני שיכתבו ויחתמו בשטר מתנה ויתנוה לפלוני אין זה כלום ואם אמרו לאותן העדים וכתבו ונתנו למקבל לא קנה וכן אם אמר לשנים כתבו וחתמו בשטר מתנה ותנוהו לפלוני אינן יכולין לומר לסופר לכתוב אלא הן עצמן כותבין כמו בגט:"
},
{
"content": "יא. הכותב בשטר נתתי שדה פלונית לפלוני או שכתב נתתיה לו או הרי היא שלו הרי זוכה בה כשיגיע השטר לידו אבל אם כתב בשטר אתננה לו אע\"פ שהעידו עליו העדים לא זכה המקבל עד שיאמר לעדים כתבו שטר מתנה ותנו לו וכותבין ונותנין לו שאין המקבל זוכה עד שיגיע שטר המתנה לידו או עד שיזכה לו בו ע\"י אחרים כמו שביארנו:"
},
{
"content": "יב. האומר נתתי שדה פלונית לפלוני והוא אומר לא נתן לי חוששין שמא זיכה לו על ידי אחר אבל אם אמר כתבתי ונתתי לו והוא אומר לא כתב ולא נתן לי אם המקבל מתנה הוא שאמר כן הודאת בעל דין כמאה עדים הוא והנותן אוכל פירות שדהו ואם בן המקבל הוא שאמר לא נתת לאבי שדה זו והוא אומר כתבתי ונתתי לו מניחין את הפירות על ידי שליש עד שיודע הדבר היאך הוא:"
},
{
"content": "יג. מקבל מתנה שטען ואמר זו שתחת ידי אינה מתנה בידי אלא שומר אני עליה וכיוצא בו או שאמר בטילה היתה מתחלתה לפי שלא קבלתיה או בעל כרחי באונס או בטעות וכיוצא בדברים אלו דבריו קיימין ונשבע על זה שבועת היסת ותחזור לבעליה:"
},
{
"content": "יד. טען הנותן ואמר שומר אתה עליה או שאמר שלא מדעתי נתתיה או גזולה היא בידך וזה אומר אתה נתת לי נשבע המקבל שבועת היסת ונפטר:"
}
]}
