{
"page": "821",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/14/2017&lang=heb",
"date": "Tuesday, 16 Adar 5777 / March 14, 2017",
"title": "הלכות זכיה ומתנה פרק חמישי",
"content": [
{
"content": "א. הנותן מתנה בין בריא בין חולה צריך שתהיה גלויה ומפורסמת אמר לעדים כתבו בסתר ותנו לו אינה כלום שזה מערים כדי לאבד ממון אחרים שיחזור וימכור אחר שיתן:"
},
{
"content": "ב. לפיכך כל שטר מתנת קרקע שאין כתוב בו ואמר לנו פלוני הנותן שבו בשווקים וברחובות וכתבו לו מתנה גלויה ומפורסמת וכיוצא בענינים אלו חוששין לה שמא מתנה מסותרת היא ולא זכה המקבל:"
},
{
"content": "ג. הכותב שתי מתנות על שדה אחת הראשונה מסותרת והאחרונה גלויה ומפורסמת אחרון קנה ואפילו היתה הראשונה סתם ואין בה לא ענין סתירה ולא ענין גילוי אלא מתנה סתם האחרון קנה:"
},
{
"content": "ד. כבר ביארנו שהמוסר מודעה ואח\"כ נתן המתנה בטילה אע\"פ שאין זה אונס שאין הולכין במתנה אלא אחר דעת הנותן הואיל וגילה דעתו שאינו רוצה בה מתנתו בטילה לפיכך מי שהיו הדברים מוכיחין שאין דעתו ליתן מתנה זו אפילו שנתנה מתנה גלויה ונמצאת שנתנה מקודם מתנה מסותרת הרי שתי המתנות בטלות הראשונה מפני שהיא מסותרת והשניה מפני שהדבר מוכיח שאינו רוצה והרי קדמה זו המתנה שנמצאה כמו מודעה לה:"
},
{
"content": "ה. מעשה באחד שרצה לישא אשה אמרה לו איני נשאת לך עד שתכתוב לי כל נכסיך שמע בנו הגדול וצווח על שמניחו ריקן אמר לעדים לכו והחבאו וכתבו לו כל נכסי במתנה ואחר כך כתב לה כל נכסיו ונשאה ובא מעשה לפני חכמים ואמרו הבן לא קנה והאשה לא קנתה שהרי לא ברצונו כתב לה וכאנוס בדבר הוא שהרי גילה דעתו במתנה הראשונה אף על פי שהיא בטילה מפני שהיא מסותרת וכן כל כיוצא בענינים אלו:"
},
{
"content": "ו. שני שטרות שזמנן ביום אחד והן כתובין על שדה אחת בין במכר בין במתנה אם דרך אנשי המקום לכתוב שעות כל הקודם זכה ואם אין דרך המקום לכתוב שעות הרי הדבר מסור לדיינים כל שדעתם נוטה להעמיד שדה זו בידו יעמידו:"
},
{
"content": "ז. במה דברים אמורים בשטר שאין בו קנין אלא קנה שדה זו בשטר זה שאין אנו יודעין מי הוא משניהם שהגיע שטרו לידו תחלה אבל אם היה בכל שטר מהן קנין כל שקדם לו הקנין זכה וישאלו העדים וכן אם היו שם עדים שזה הגיע לידו שטר מתנתו תחלה קנה הראשון:"
},
{
"content": "ח. שני שטרות היוצאים על שדה אחת בשם קונה אחד ואין זמנם שוה אם היה שטר אחד מכר ואחד מתנה אם היה השטר הראשון מתנה והשני שאחריו מכר לא בטל האחרון את הראשון שיש לומר להוסיף לו אחריות חזר וכתב בשם מכר אע\"פ שלא היה כותב שם אחריות שאחריות טעות סופר הוא וכן אם הראשון מכר והשני מתנה קנה השדה מזמן ראשון שלא כתב לו שטר מתנה אלא ליפות כחו ומשום דין בן המצר:"
},
{
"content": "ט. היו שני השטרות במכר או שניהם במתנה אם הוסיף בשני כלום הרי הראשון קיים שלא כתב השני אלא מפני התוספת ואם לא הוסיף ביטל שטר שני את הראשון ואין לו אחריות אלא מזמן השני לפיכך כל הפירות שאכל הלוקח מזמן ראשון עד לזמן שני מחזיר אותם ואם היה על אותה שדה חוק למלך בכל שנה הנותן או המוכר נותן אותו החוק עד זמן השטר השני:"
}
]}
