{
"page": "822",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/15/2017&lang=heb",
"date": "Wednesday, 17 Adar 5777 / March 15, 2017",
"title": "הלכות זכיה ומתנה פרק ששי",
"content": [
{
"content": "א. לעולם אומדין דעת הנותן אם היו הדברים מראין סוף דעתו עושין על פי האומד אף על פי שלא פירש כיצד מי שהלך בנו למדינת הים ושמע שמת וכתב כל נכסיו לאחר מתנה גלויה גמורה ואח\"כ בא בנו אין מתנתו קיימת שהדברים מוכיחין שאילו ידע שבנו קיים לא היה נותן כל נכסיו לפיכך אם שייר מנכסיו כל שהוא בין קרקע בין במטלטלין מתנתו קיימת:"
},
{
"content": "ב. וכן הכותב כל נכסיו מתנה לאחד מבניו בין שהיה בריא בין שהיה שכיב מרע אפילו היה בן קטן המוטל בעריסה לא עשהו אלא אפוטרופוס והרי הוא בכל הנכסים כאחד מאחיו אומדן דעת הוא שלא נתכוון אלא להיות אחיו נשמעין לו ואם שייר כל שהוא בין קרקע בין במטלטלין זכה הבן במתנה:"
},
{
"content": "ג. במה דברים אמורים שכתב לבן בין הבנים אבל אם כתב כל נכסיו לבן בין הבנות או לבת בין הבנות או לאחד מן היורשין בין שאר היורשין אע\"פ שלא שייר כלום מתנתו קיימת:"
},
{
"content": "ד. וכן הכותב כל נכסיו לאשתו בין בריא בין שכיב מרע אף על פי שקנו מידו לא עשאה אלא אפוטרופא על יורשיו בין שהיו יורשי בניו ממנה או מאשה אחרת או אחיו או שאר יורשיו ואם שייר כל שהוא בין קרקע בין מטלטלין קנתה כל שכתב לה:"
},
{
"content": "ה. בד\"א בנשואה אבל אם כתב כל נכסיו לאשתו ארוסה או לגרושה אע\"פ שלא שייר כלום הרי היא כשאר בני אדם ומתנתו קיימת:"
},
{
"content": "ו. הכותב כל נכסיו לאחד מבניו ולאחר זה האחר קנה חצי הנכסים במתנה ונשאר החצי לבניו והבן שנתנו לו אפוטרופוס מינהו על שאר אחיו:"
},
{
"content": "ז. וכן אם כתב כל נכסיו לאשתו ולאחר זה האחר קנה מחצה ואשתו אפוטרופא על מחצה:"
},
{
"content": "ח. כל אשה שקנתה כל נכסי בעלה במתנה אבדה כתובתה ותקרע לפיכך אם יצא שטר חוב עליו והלכו כל הנכסים בחובו שקדם המתנה תשאר היא בלא כלום ולא תקח בכתובתה שקדמה החוב שאומדן דעת הוא שבהנאה שבאה לה בשמועה זו שכתב לה כל נכסיו אבדה כל זכות שיש לה בנכסים חוץ ממתנה זו:"
},
{
"content": "ט. וכן הכותב נכסיו לבניו בין זכרים בין נקבות בין בריא בין שכיב מרע וכתב לאשתו עמהן קרקע כל שהוא הואיל ועשה אותה שותף בין הבנים ולא מחתה אבדה כתובתה ואינה טורפת מנכסים אלו כלום אבל מנכסיו שיבואו לו אחר אלו נוטלת מהן כתובתה:"
},
{
"content": "י. כתב לה עמהן מטלטלין בלבד או ששייר לעצמו קרקע כל שהוא כתובתה קיימת ותקנת הגאונים היא שאפילו שייר מטלטלים כל שהוא שהרי היא אומרת ממה ששייר אני גובה ומתוך שתרד למה ששייר תרד לשאר נכסים ותטרוף:"
},
{
"content": "יא. הכותב כל נכסיו לבניו וכתב לאשתו חלק עמהן ומת אחד מן הבנים בחיי אביו הרי זו תגבה כתובתה מחלק זה שמת שלא אבדה כתובתה אלא מלטרוף מהן:"
},
{
"content": "יב. הרוצה להנשא וכתבה כל נכסיה בין לבנה בין לאחר ואחר כך נשאת ונתגרשה או שמת בעלה מתנתה בטילה שזו מברחת היא ולא כתבה כל נכסיה אלא להבריח מבעלה שלא יירשנה וכשתהיה צריכה להן יחזרו לה לפיכך אם מתה היא בחיי בעלה קנה המקבל מתנה את הכל ואם שיירה כלום אפילו מטלטלין מתנתה קיימת ואף על פי שנתגרשה אינה חוזרת:"
},
{
"content": "יג. כל הנותנין כל נכסיהם משתבטל המתנה ויחזרו כל הנכסין לבעלים הראשונים אין המקבל מתנה מחזיר פירות שאפילו נתן האדם מתנה בפירוש על מנת להחזיר כל ימי חיי פלוני הרי זה אוכל פירות כל זמן המתנה כמו שביארנו:"
},
{
"content": "יד. מי ששלח כלים ממדינת הים ואמר ינתנו אלו לבני הרי אלו ינתנו לבנים ולבנות הראוי לבנים כגון ספרים וכלי מלחמה לבנים והראוי לבנות כגון כלי משי הצבועים וחלי זהב יטלום הבנות היו ראויין לזכרים ולנקבות יטלו אותן הזכרים וכן המשלח כלים לביתו סתם והיו בהן כלים הראויין לבנות יטלו אותן בנותיו אומדן דעת הוא שלהן שלח ואם אין לו בנות או שהיו בנותיו נשואות יטלו אותן נשי בניו שהדעת נוטה שלהן שלח:"
},
{
"content": "טו. המשיא בנו גדול לבתולה בבית קנה הבית והוא שיהיו נשואין ראשונים לזה הבן ולא השיא האב בן אחר קודם לו ולא שייר האב בזה הבית שייחד לו כלום ודברים אלו כהלכה שאין להם טעם הם ונגעו חכמים בדבר הזה מאומדן הדעת שמרוב שמחתו ואהבתו גמר והקנהו הבית שהרי לא שייר בה לעצמו כלום לפיכך אם שייר שם אפילו פך אחד לא קנה הבית ייחד לו בית וכלי בית אף על פי ששייר בבית כלי אחד לעצמו או היה לו שם אוצר וכיוצא בו קנה כלי הבית אבל הבית לא קנה:"
},
{
"content": "טז. ייחד לו בית ועלייה בית קנה עלייה לא קנה וכן אם ייחד לו בית ואכסדרה בית קנה אכסדרה לא קנה שני בתים זה לפנים מזה לא קנה אלא האחד שנשא בו:"
},
{
"content": "יז. כבר ביארנו בנשואין ששנים שהיה ביניהם שדוכין ופסק זה ע\"י בנו וזה על ידי בתו ואמרו כמה אתה נותן לבנך כך וכך וכמה אתה נותן לבתך כך וכך ועמדו וקדשו קנו באמירה ואין קונין באמירה זו עד שעת נשואין שכל הפוסק דעתו לכנוס וצריכין שיהיו הדברים שהן פוסקין מצויין ברשותו שאין אדם מקנה דבר שלא בא לעולם כמו שביארנו ודברים אלו לא ניתנו להכתב לפיכך אינן כשטר עד שיטרוף בהן:"
},
{
"content": "יח. המקדש את האשה אפילו קדשה באלף דינר בין שחזרה היא בין שחזר הוא בין שמת הוא בין שמתה היא אין הקדושין חוזרין לעולם אלא הרי הן מתנה גמורה שאין להם חזרה:"
},
{
"content": "יט. ואם היו קדושי טעות חוזרין המעות:"
},
{
"content": "כ. והמקדש אחותו המעות מתנה אדם יודע שאין קדושין תופסין בעריות ואין זה טועה אלא גמר ונתן לשם מתנה:"
},
{
"content": "כא. השולח סבלונות לבית חמיו בין מרובין בין מועטין בין שאכל שם סעודת אירוסין בין שלא אכל בין שמת הוא בין שמתה היא או שחזר בו האיש יחזרו הסבלונות כלן חוץ מן המאכל והמשקה:"
},
{
"content": "כב. וכן כלים מועטים ששלח לה להשתמש שם בבית אביה אם נשתמשה בהן ובלו או אבדו אינן משתלמין אבל אם היו קיימין חוזר הכל וגובה אותם בבית דין שהדבר ידוע שלא שלחם אלא דרך נוי בלבד:"
},
{
"content": "כג. חזרה היא בה חוזר הכל ואפילו המאכל והמשקה נותנת דמיו בזול וכבר הסכימו הגאונים שאם היו דמי מאכל ומשקה [שוה] ששה משתלמת ארבעה אם חזרה בה שלא נתן לה מתנה זו אלא לדעת שלא תחזור בה:"
},
{
"content": "כד. הורו רבותי שאם היה מנהג המדינה שיעשה כל אדם סעודה ויאכיל לריעיו או יחלק מעות לשמשין ולחזנין וכיוצא בהן ועשה כדרך שעושין כל העם וחזרה בה משלמת הכל שהרי גרמה לו לאבד ממון וכל הגורם לאבד ממון חבירו משלם והוא שיהיו לו עדים כמה הוציא שאין זה נשבע ונוטל:"
}
]}
