{
"page": "823",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/16/2017&lang=heb",
"date": "Thursday, 18 Adar 5777 / March 16, 2017",
"title": "הלכות זכיה ומתנה פרק שביעי",
"content": [
{
"content": "א. מנהג פשוט ברוב המדינות שבזמן שישא אדם אשה משלחין לו ריעיו ומיודעיו מעות כדי שיתחזק בהן על ההוצאה שמוציא באשתו ובאים אותן הריעים והמיודעים ששלחו לו ואוכלין ושותין עם החתן בשבעת ימי המשתה או במקצתן הכל כמנהג המדינה ואלו המעות שמשלחין נקראין שושבינות ואותם ששלחו המעות ואוכלין ושותין עם החתן נקראים שושבינין:"
},
{
"content": "ב. השושבינות אינה מתנה גמורה הדברים ידועים שלא שלח זה עשרה דינרין בשביל שיאכל וישתה בזה ולא שלח אלא מפני שבדעתו היה שאם ישא הוא אשה יחזור וישלח לו כמו ששלח לו לפיכך אם נשא זה אשה ולא החזיר לו השושבינות הרי זה תובעו בדין ומוציא ממנו:"
},
{
"content": "ג. ואין יכול לתבעו עד שישא כדרך שנשא הוא כיצד ראובן שנשא בתולה ושלח לו שמעון שושבינות ואחר כך נשא שמעון אלמנה אינו יכול לתבוע להחזיר לו השושבינות שהרי אומר לו איני מחזיר לך אלא בבתולה כמו שנתת לי וכן אם שלח לו בנשואי אלמנה אינו יכול לתובעו להחזיר לו בנשואי בתולה:"
},
{
"content": "ד. עשה ראובן משתה בגלוי ובפרהסיא ועשה שמעון בצנעה או שעשה ראובן בצנעה ושמעון בפרהסיא אינו יכול לתבעו שהרי אומר לו איני עושה עמך אלא כדרך שעשית עמי:"
},
{
"content": "ה. ראובן שנשא אשה ושלח לו שמעון שושבינות ואכל ושתה עמו ואח\"כ נשא שמעון כנשואי ראובן עצמן ובא ראובן ואכל ושתה עמו או שקרא לו שמעון ולא רצה לבא או שהיה במדינה ושמע קול טבלא במקום שאין דרכן לקרות אחד אחד אלא כל השומע יבא ושמע ולא בא חייב להחזיר לו השושבינות כולה שהרי ידע ולא בא או קרא לו במקום שדרכן לקרות אחד אחד ולא בא:"
},
{
"content": "ו. לא היה ראובן במדינה מנכין לו דמי מה שאכל ושתה שמעון אצלו ומחזיר לו שאר השושבינות וכן אם היה במדינה ולא קראהו או לא הודיעו מנכין לו ויש לו עליו תרעומת מפני שלא הודיעו:"
},
{
"content": "ז. וכמה מנכין נהגו בנכוי אם דינר אחד שלח לו שמעון אינו מחזיר לו כלום שהרי זה דמי מה שאכל ואם יתר על הדינר עד סלע מנכה לו מחצה מסלע ולמעלה אומדין דעת המשלח:"
},
{
"content": "ח. ושיעור השושבינות אם אדם חשוב מנכה לו מחצה ואם צר עין ומדקדק בהוצאתו אינו מנכה לו אלא שיעור מה שאכל ושתה ומשלם לו השאר:"
},
{
"content": "ט. מת שמעון קודם שישא אשה או שנשא ומת בתוך ימי המשתה אין ראובן חייב להחזיר ליורשי שמעון כלום שהרי אומר להם תנו לי שושביני ואשמח עמו:"
},
{
"content": "י. לפיכך אם שמח עמו ואחר כך מת שמעון או קרא לו ולא בא או שלא היה במדינה או שלא הודיעו הואיל ושלמו ימי המשתה ואח\"כ מת שמעון חייב ראובן להחזיר השושבינות ליורשיו או כולה או בנכוי אם לא הודיעו או לא היה עמו במדינה:"
},
{
"content": "יא. מת ראובן ואחר כך נשא שמעון אשה ושלמו ימי המשתה מקום שנהגו לגבות השושבינות מיורשין כופין יורשי ראובן להחזיר בנכוי ומקום שלא נהגו אין היורשין משלמין כלום:"
},
{
"content": "יב. מת ראובן אחר שנשא שמעון אשה ושלמו ימי המשתה כופין את יורשיו ומשלמין השושבינות בכ\"מ שהרי נתחייב אביהן לשלם ואם כולה היה חייב לשלם משלמין כולה ואם בנכוי משלמין בנכוי:"
},
{
"content": "יג. חמשה דברים נאמרו בשושבינות:"
},
{
"content": "נגבית בבית דין שאינה אלא כמו מלוה ואינה משתלמת אלא בעונתה כעין נשואי ראשון שזה כמו תנאי הוא אע\"פ שלא פירש שעל דעת זה שלחה ואין בה משום ריבית אפילו שלח לו דינר והחזיר לו עשרה מותר שלא על מנת להוסיף לו שלח ואין השביעית משמטתה שאינו יכול לגוש אותו ולתובעו עד שישא כדרך שנשא הוא ואין הבכור נוטל בה פי שנים כשתחזור ליורשין מפני שהוא ראוי ואין הבכור נוטל בראוי כמו שיתבאר במקומו:"
},
{
"content": "יד. השולח תשורה לחבירו או שנתן לו מעות כשמטה ידו והוא ממאן ליקח וזה נשבע שאי אפשר שלא תקח והפציר בו עד שלקח וכן כל כיוצא בהן אף על פי שלא פירש הרי אלו מתנה ואינו יכול לחזור הוא ולתבוע עד שיפרש שהוא מלוה:"
},
{
"content": "טו. וכן השולח לחבירו כדי יין וכדי שמן ופירות בעת הנשואין אין נגבין בבית דין מפני שהיא גמילות חסדים ולא נאמרו דיני שושבינות אלא במעות בלבד:"
}
]}
