{
"page": "824",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/17/2017&lang=heb",
"date": "Friday, 19 Adar 5777 / March 17, 2017",
"title": "הלכות זכיה ומתנה פרק שמיני",
"content": [
{
"content": "א. הסומא או הפסח או הגדם או החושש בראשו או בעינו או בידו או ברגלו וכיוצא בהן הרי הוא כבריא לכל דבריו במקחו או בממכרו ומתנותיו:"
},
{
"content": "ב. אבל החולה שתשש כח כל הגוף וכשל כחו מחמת החולי עד שאינו יכול להלך על רגלו בשוק והרי הוא נופל על המטה הוא [הנקרא] שכיב מרע ומשפטי מתנותיו אינם כמתנת בריא כיצד שכיב מרע שצוה ואמר ליתן לפלוני כך וכך בין בחול בין בשבת בין כתב בין לא כתב זכו הכל כשימות בכל מה שנתן להם ואינו צריך קנין שדברי שכיב מרע ככתובין וכמסורין הן ודבר זה מדברי סופרים ואע\"פ שאינו אלא מדבריהם עשו אותה כשל תורה כדי שלא תטרף דעתו עליו כשידע שאין דבריו קיימים:"
},
{
"content": "ג. לפיכך אם אמר קנו ממני אפילו בשבת קונין ממנו שזה הקנין אינו צריך:"
},
{
"content": "ד. ואין שכיב מרע צריך לומר אתם עדי אלא כל השומע את דבריו הרי זה עד שאין אדם משטה בשעת מיתה:"
},
{
"content": "ה. שכיב מרע שצוה לתת מתנה לעובר שבמעי אמו זכה העובר מפני שדעתו של אדם קרובה אצל בנו כמו שביארנו:"
},
{
"content": "ו. אמר אם ילדה אשתי זכר יטול מנה ואם נקבה מאתים וילדה זכר נוטל מנה ילדה נקבה נוטלת מאתים ילדה זכר ונקבה הזכר נוטל מנה והנקבה מאתים ילדה טומטום ואנדרוגינוס נוטל כפחות שבשניהם:"
},
{
"content": "ז. שכיב מרע שאמרו לו נכסיו למי ואמר להם דומה שיש לו בן או שאשתו מעוברת עכשיו שאין לו בן או שאין אשתו מעוברת נכסיו לפלוני ונודע שיש לו בן או שהיתה אשתו מעוברת אף על פי שהפילה או מת הבן אח\"כ אין מתנתו מתנה:"
},
{
"content": "ח. מתנת שכיב מרע אינה קונה אלא לאחר מיתה ואין אחר זוכה בדבר שצוה לו בין במקרקע בין במטלטלי אלא לאחר מיתה:"
},
{
"content": "ט. לפיכך מוציאין לכתובת האשה ומזון האלמנה והבנות מיד אלו שצוה לתת להם שהרי במיתתו נתחייבו הנכסים בכתובה ובמזונות ואלו שנתן להם לא יקנו אלא לאחר מיתה:"
},
{
"content": "י. מתנת שכיב מרע שכתוב בה קנין בין שהיתה במקצת נכסיו בין שהיתה בכל נכסיו חוששין לה שמא לא גמר להקנותו אלא בשטר והואיל ומתנה זו לא תקנה אלא לאחר מיתה אין שטר לאחר מיתה והרי המתנה בטילה:"
},
{
"content": "יא. ואם קנו ממנו כדי ליפות כח המקבל כגון שכתוב וקנינו ממנו מוסיף על מתנה זו הרי היא קיימת:"
},
{
"content": "יב. שכיב מרע שאמר כתבו ותנו לפלוני מנה ומת קודם שיכתבו ויתנו לו אין כותבין ואין נותנין שמא לא גמר להקנותו אלא בשטר ואין שטר לאחר מיתה:"
},
{
"content": "יג. ואם אמר כתבו כדי ליפות כח המקבל כגון שאמר תנו מנה לפלוני ואמר ואף כתבו ותנו לו הרי אלו כותבין וחותמין ונותנין לאחר מיתה:"
},
{
"content": "יד. שכיב מרע שכתב כל נכסיו מתנה סתם ולא שייר כלום אם עמד חוזר ואפילו קנו מידו כדי ליפות את כחו בין שהקנה כל נכסיו לאחד בין שכתבם לשנים שאומד דעת הוא שלא נתן זה הכל אלא שנתכוון שלא יקנו כלום אלא לאחר מותו:"
},
{
"content": "טו. שייר כלום לעצמו בין קרקע בין מטלטלין הרי זו מתנה במקצת וסתמה כמתנת בריא שקונה מזמן הכתיבה לפיכך אינו חוזר והוא שקנו מידו שמתנת שכיב מרע במקצת צריכה קנין בין עמד בין לא עמד:"
},
{
"content": "טז. במה דברים אמורים בשנתן סתם שהרי אנו אומדין דעתו ואומרין הואיל ושייר לא נתכוון אלא להקנות לו מחיים במתנת בריא:"
},
{
"content": "יז. אבל אם נתן לו המקצת בפירוש במתנת שכיב מרע שאינו אלא לאחר מיתה אינו צריך קנין ואם עמד חוזר ואם לא עמד קנה זה המקצת ואם היה בה קנין לא קנה אלא אם כן היה מיפה כחו כמו שביארנו:"
},
{
"content": "יח. אל תטעה בשכיב מרע שכתב כל נכסיו ופירש שנתן הכל מעכשיו והקנה מחיים שאין זה מתנת שכיב מרע אלא כשאר כל מתנות הבריאים שאם הגיע השטר ליד המקבל או שקנו מיד הנותן קנה הכל ואין יכול לחזור בו:"
},
{
"content": "יט. הנותן מתנה כשהוא שכיב מרע וכתב בה בחיים ובמות או מחיים ובמות בין בכל בין במקצת הואיל וכתוב בו ובמות הרי זו מתנת שכיב מרע שזו שכתוב בה ובמות שלא יקנה אלא לאחר מיתה וזה שכתוב בה מחיים סימן ליישב את דעתו שיחיה מחולי זה:"
},
{
"content": "כ. שכיב מרע שנתן הנכסים שהדבר גלוי שהן כל נכסים שיש לו הרי זה כמתנה במקצת ואם קנו מידו ועמד אינו חוזר חוששין אנו שמא נשארו לו נכסים אחרים במדינת הים עד שיאמר כל נכסי שהן אלו או שהיה מוחזק שאין לו נכסים אלא אלו ואחר כך תהיה המתנה בכל:"
},
{
"content": "כא. שכיב מרע שכתב כל נכסיו לאחרים רואין אם כמחלק כתבם מת קנו כלן עמד חוזר בכולן ואם כנמלך אחר ששייר חזר וכתב וקנו מידו על כל אחד ואחד מת קנו כולן עמד אינו חוזר אלא באחרון שהרי נתן לו כל הנכסים הנשארים:"
},
{
"content": "כב. הכותב כל נכסיו לעבדו ועמד חוזר בנכסים ואינו חוזר בעבד שהרי יצא עליו שם בן חורין:"
},
{
"content": "כג. שכיב מרע שצוה מחמת מיתה כגון שהיתה דעתו נוטה שהוא מת ודאי וניכר דבר זה מכלל דבריו אע\"פ שקנו מידו במקצת אם עמד חוזר:"
},
{
"content": "כד. והמפרש בים והיוצא בשיירא והיוצא בקולר והמסוכן והוא שקפץ עליו החולי והכביד עליו חליו כל אחד מארבעתן כמצוה מחמת מיתה והרי דבריו ככתובין וכמסורין ומקיימין אותן אם מת ואם ניצל ועמד אפילו קנו מידו במקצת חוזר כדין כל מצוה מחמת מיתה:"
},
{
"content": "כה. שכיב מרע שניתק מחולי לחולי אם לא עמד ולא הלך על משענתו בשוק מתנתו מתנה:"
},
{
"content": "כו. עמד בין החולי שצוה בו ובין החולי שמת ממנו והלך על משענתו אומדין אותו על פי רופאים אם מחמת חולי הראשון מת מתנתו קיימת ואם לאו אין מתנתו קיימת ואם הלך בשוק בלא משענת אינו צריך אומד אלא בטלו מתנותיו הראשונות:"
},
{
"content": "כז. מתנת שכיב מרע שאין כתוב בה שמתוך החולי הזה שצוה בו מת ואין העדים מצויין לשאול להם אף על פי שהרי זה המצוה מת הרי המתנה בטילה שאין מיתתו ראיה שמא מחולי שנתן בו המתנה נרפא ואח\"כ חלה חולי אחר ומת לפיכך הנכסים בחזקת היורשין עד שיביא ראיה שמתוך החולי הזה שנתן בו מתנה זו מת:"
}
]}
