{
"page": "825",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/18/2017&lang=heb",
"date": "Shabbat, 20 Adar 5777 / March 18, 2017",
"title": "הלכות זכיה ומתנה פרק תשיעי",
"content": [
{
"content": "א. שכיב מרע שצוה ואמר לא תגלו מתנה זו ולא תודיעו בה אדם אלא לאחר מיתה הרי זו מתנה קיימת ואינה מתנה מסותרת שבעת שהקנה שהוא אחר מותו הרי אמר גלו אותה:"
},
{
"content": "ב. מצוה מחמת מיתה אין צריך לומר גלו את המתנה אלא אע\"פ שהיא כתובה סתם אין חוששין לה שמא מסותרת היא:"
},
{
"content": "ג. שכיב מרע שצוה ואמר יטול פלוני כל נכסי או מקצת נכסי או יחזיק או יזכה או יקנה כולן לשון מתנה היא וכן אם אמר יחסן או יירש על מי שראוי ליורשו הרי זה קנה:"
},
{
"content": "ד. אמר יהנה פלוני בהן יעמד בהן ישען בהן לא קנה:"
},
{
"content": "ה. שכיב מרע שכתב כל נכסיו לאחר אם אינו ראוי ליורשו נוטלן משום מתנה ואם ראוי ליורשו נוטלן משום ירושה בד\"א בשהיה היורש הזה אחת מבנותיו או אחד מכלל בני בניו או אחד מכלל אחיו וכיוצא בהן משאר יורשין אבל אם כתבהו לאחד מבניו לא עשהו אלא אפוטרופוס כמו שביארנו:"
},
{
"content": "ו. מי שאמרו לו בשעת מיתתו נכסיך למי הן שמא לפלוני ואמר להן אלא למי רואין אם ראוי ליורשו נוטלן משום ירושה ואם לאו נוטלן משום מתנה:"
},
{
"content": "ז. גר שיש לו בן שאין הורתו בקדושה הואיל ואינו יורשו כמו שיתבאר במקומו כך אינו יכול ליתן לו כל נכסיו במתנת שכיב מרע לא כל נכסיו ולא מקצתן שלשון ירושה ומתנה לגבי יורש אחד הן ואם תאמר יקנה נמצא זה יורש את אביו:"
},
{
"content": "ח. לפיכך אם נתן לגר משאר הגרים מתנתו קיימת:"
},
{
"content": "ט. שכיב מרע שהודה שיש לו לפלוני אצלי כך וכך תנוהו לו או שאמר כלי פלוני פקדון הוא בידי לפלוני תנוהו לו חצר פלונית של פלוני הוא חוב שיש לי ביד פלוני אינו שלי של פלוני הוא בכל אלו הדברים וכיוצא בהן הודאתו הודיה ואפילו הודה הגר לבנו שאין הורתו בקדושה דבריו קיימין אפילו הודה שכיב מרע לעכו\"ם נותנין לו:"
},
{
"content": "י. אבל שכיב מרע שצוה ליתן לעכו\"ם מתנה אין שומעין לו שזה כמי שצוה לעבור עבירה מנכסיו:"
},
{
"content": "יא. אמר פלוני עבדי עשו אותו בן חורין או שאמר עשיתי אותו בן חורין או הרי הוא בן חורין כופין את היורשין ומשחררין אותו שעבד ישנו במקצת מצות:"
},
{
"content": "יב. אמר פלונית שפחתי עשו לה קורת רוח עושין לה קורת רוח ואינה עובדת אלא עבודה שהיא רוצה בה מכל העבודות הידועות לעבדים באותו מקום:"
},
{
"content": "יג. שכיב מרע שכתב כל נכסיו לאחד ואמר הלה איני רוצה בהן לא קנה:"
},
{
"content": "יד. שתק ואחר כך צוח קנה שדברי שכיב מרע ככתובין וכמסורין הן וכיון ששתק אינו יכול לחזור בהן:"
},
{
"content": "טו. שכיב מרע שכתב לזה וחזר וכתב לאחר האחרון קנה שיש לו לחזור עד שימות בין בכל בין במקצת בין לעצמו בין לאחר ואפילו כתב וזכה לראשון וכתב וזכה לאחרון האחרון קנה ששכיב מרע שזכה עדיין מתנת שכיב מרע היא:"
},
{
"content": "טז. אבל שכיב מרע שכתב וזכה וקנו מידו אין לאחר קנין כלום ואינו יכול לחזור בו לא לאחר ולא לעצמו בין שנתן הכל בין שנתן מקצת:"
},
{
"content": "יז. שכיב מרע שחזר במקצת חזר בכל כיצד נתן כל נכסיו לראשון וקנו מידו כדי ליפות את כחו וחזר ונתן מקצתן לאחר וקנו מידו כדי ליפות את כחו השני קנה אבל הראשון לא קנה כלום בין שעמד בין שמת:"
},
{
"content": "יח. נתן מקצת נכסיו וקנו מידו ואחר כך נתן כלן לאחר וקנו מידו כדי ליפות את כחו אם מת קנה הראשון המקצת וקנה השני את השאר ואם עמד ראשון קנה שני לא קנה:"
},
{
"content": "יט. שכיב מרע שהקדיש כל נכסיו ולא שייר כלום או הפקיר או חלקן לעניים אם עמד חוזר בכל:"
},
{
"content": "כ. מכר כשהוא שכיב מרע ממכרו קיים כבריא:"
},
{
"content": "כא. מכר כל נכסיו אם המעות עצמן קיימות אם עמד חוזר ואם הוציא המעות אינו יכול לחזור:"
},
{
"content": "כב. מתנה שהיא סתם ולא נתפרש בה שהיה בריא כשנתן או שהיה שכיב מרע הוא אומר שכיב מרע היית והרי עמדתי ואחזור במתנתי ומקבל מתנה אומר בריא היה ואינו יכול לחזור על המקבל להביא ראיה שבריא היה לא מצא ראיה נשבע הנותן שבועת היסת ויפטר ותעמוד הקרקע בחזקת הנותן:"
},
{
"content": "כג. אבל אם היו מטלטלין ביד המקבל מתוך שיכול לומר שלי הן ישבע היסת שבריא היה כשנתן לו מתנה זו:"
},
{
"content": "כד. מי שמת ונמצא מתנה קשורה על ירכו אף על פי שהיא בעדים וקנו מידו ליפות כח אלו שנתן להם הרי זו אינה כלום שאני אומר כתבה ונמלך:"
},
{
"content": "כה. ואם זכה בה לאחר בין מן היורשין בין שאינו מן היורשין כל הדברים שבה קיימין ככל מתנת שכיב מרע:"
},
{
"content": "כו. וכן מי שכתב שטר חוב על עצמו בשם אחר או בשם אחד מבניו [או] מן היורשין ונתן השטר עד יד שליש ואמר לו יהיה זה אצלך ולא פירש לו כלום או שאמר לו הנח עד שאומר לך מה תעשה ומת הרי זו אינה כלום:"
}
]}
