{
"page": "826",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/19/2017&lang=heb",
"date": "Sunday, 21 Adar 5777 / March 19, 2017",
"title": "הלכות זכיה ומתנה פרק עשירי",
"content": [
{
"content": "א. שכיב מרע שאמר תנו מנה לפלוני ומת יתנו לאחר מיתה שדברי שכיב מרע ככתובין וכמסורין דמו ואין חוששין שמא על מנה קבור הוא אומר:"
},
{
"content": "ב. וכן שכיב מרע שאמר הלואה או פקדון שיש לי ביד פלוני תנו אותה לפלוני דבריו קיימין ואין צריך למעמד שלשתן וכן אם אמר תנו שטר פלוני לפלוני זכה במה שיש בשטר וכאילו כתב ומסר אף על פי שלא משך השטר ואין היורש יכול למחול שטר זה שנתן במתנת שכיב מרע ומפני מה המוכר או נותן שטר חוב לחבירו וחזר ומחלו היורש מחול ושכיב מרע שנתן שטר חוב אין היורש יכול למחול מפני שקנין הראיה בשטר מדבריהם לפיכך היורש עדיין זה השטר שלו הוא מן התורה ומוחלו ומתנת שכיב מרע אע\"פ שהיא מדבריהם עשו אותה כשל תורה וכאילו קנה ממון שבשטר מן התורה והגיע לידו ולא נשאר ליורש בו קנין ולפיכך אינו מוחל:"
},
{
"content": "ג. שכיב מרע שאמר מנה לפלוני בידי אם אמר תנו נותנין לא אמר תנו אין נותנין שמא לא אמר מנה יש לפלוני בידי אלא כדי שלא יאמרו על יורשיו שיש להן ממון:"
},
{
"content": "ד. לפיכך אם אמר זה דרך הודאה ולא היה שם חשש הערמה נותנין אע\"פ שלא אמר תנו:"
},
{
"content": "ה. כיוצא בו ראו את אביהם שהטמין מעות בשידה תיבה ומגדל ואמר של פלוני הן של מעשר שני הן אם כמוסר דבריו קיימין אם כמערים לא אמר כלום:"
},
{
"content": "ו. וכן אם בא אחד ואמר להם אני ראיתי את אביכן שהטמין מעות בשידה תיבה ומגדל ואמר של פלוני הם של מעשר הן אם היו טמונין בבית לא אמר כלום בשדה דבריו קיימין כללו של דבר כל שאילו יכול ליטול דבריו קיימין ואם לאו לא אמר כלום:"
},
{
"content": "ז. הרי שהיה מצטער על מעות שהניח לו אביו ולא ידע היכן החביאם ואמרו לו בחלום כך וכך הם במקום פלוני הן ושל פלוני הן ושל מעשר שני הן ומצאו במקום פלוני שנאמר לו ובמנין שנאמר לו זה היה מעשה ואמרו חכמים דברי חלומות לא מעלין ולא מורידין:"
},
{
"content": "ח. שכיב מרע שהודה שיש לפלוני בידו מנה ואמרו יתומים חזר ואמר לנו אבינו פרעתיו נאמנין ונשבעין על זה שבועת היסת:"
},
{
"content": "ט. אמר תנו ואמרו יתומים חזר ואמר לנו אבינו פרעתיו אין נאמנין:"
},
{
"content": "י. אמר מנה לפלוני (בידי) ואמרו יתומין נתננו אין נאמנין שהרי לא אמר תנו ומנין ידעו שחייבין ליתן:"
},
{
"content": "יא. אמר תנו ואמרו יתומים נתננו נאמנין ונשבעין שבועת היסת שנתנו:"
},
{
"content": "יב. שכיב מרע שנתן מנה לאחד ואמר לו הולך מנה זו לפלוני והלך ומצאו שמת אם קיים היה בשעה שנתן לו השכיב מרע ינתנו ליורשי מי שנשתלחו לו שדברי שכיב מרע ככתובין וכמסורין הן ואם לא היה קיים יחזרו ליורשי משלח שאין קנין למת:"
},
{
"content": "יג. שכיב מרע שאמר תנו מאתים זוז לפלוני ושלש מאות זוז לפלוני וארבע מאות זוז לפלוני אין אומרין הקודם בשטר זכה לפיכך אם לא הניח תשע מאות חולקין הנמצא לפי מה שכתב להן ואם יצא עליו שטר חוב גובה מכולן מכל אחד ואחד כפי מה שכתוב להן כיצד היה החוב ארבע מאות וחמשים בעל המאתים נותן מאה ובעל השלש מאות מאה וחמשים ובעל הארבע מאות נותן מאתים:"
},
{
"content": "יד. אבל אם אמר תנו מאתים זו לפלוני ואחריו שלש מאות לפלוני ואחריו ארבע מאות לפלוני כל הקודם בשטר זכה לפיכך אם יצא עליו שטר חוב גובה מן האחרון אין לו גובה משלפניו אין לו גובה משלפני פניו:"
},
{
"content": "טו. שכיב מרע שאמר ידור פלוני בבית זה יאכל פלוני פירות דקל זה לא אמר כלום שלא הקנה להם דבר שיש בו ממש שהדירה והאכילה וכיוצא בהן הרי הן כדבור וכשינה שאין נקנין אבל אם אמר תנו בית זה לפלוני כדי שידור בו עד זמן פלוני או תנו דקל זה לפלוני כדי שיאכל פירותיו דבריו קיימין שהרי הקנה להם הגוף לפירות והגוף דבר שיש בו ממש וכן כל כיוצא בזה:"
}
]}
