{
"page": "827",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/20/2017&lang=heb",
"date": "Monday, 22 Adar 5777 / March 20, 2017",
"title": "הלכות זכיה ומתנה פרק אחד עשר",
"content": [
{
"content": "א. שכיב מרע שאמר נכסים אלו לבניי אין הבנות בכללם היה לו בן אחד ובת או בן ובן הבן אע\"פ שהוא אמר לבניי שהוא לשון רבים אין נותנין אלא לבנו שהבן האחד נקרא בנים:"
},
{
"content": "ב. שכיב מרע שאמר נכסי לטוביה ומת ובא אחד ששמו טוביה ואמר אני הוא נוטלן ואם הוחזק שמו רב טוביה אינו נוטלן ואם היה שכיב מרע גס בו וקורא אותו בשמו נוטלן:"
},
{
"content": "ג. באו שנים לתבוע וכל אחד מהן מוחזק שמו טוביה אם היה אחד מהם תלמיד חכם תלמיד חכם קודם אין בהן תלמיד חכם והיה אחד מהן שכן או קרוב הוא קודם היה אחד שכן ואחד קרוב שכן קודם שניהם קרובים או שניהם שכנים או שניהם תלמידי חכמים יעשו הדיינין כמו שיראה להם כל מי שדעתן נוטה שעל זה אמר נותנין לו וכן אם היו רבים:"
},
{
"content": "ד. שכיב מרע שאמר נכסי לפלוני ופלוני ופלוני חולקין בשוה אפילו הן מאה:"
},
{
"content": "ה. אמר נכסי לפלוני ולבני חולקין פלוני נוטל מחצה וכל בניו מחצה ומעשה באחד שאמר לאשתו נכסי ליך ולבניך ואמרו חכמים תטול היא מחצה וכל הבנים מחצה:"
},
{
"content": "ו. אמר לפלוני ופלוני ולבני פלוני נוטלין בני פלוני מחצה והשנים הראשונים מחצה:"
},
{
"content": "ז. שכיב מרע שאמר יחלוק פלוני בנכסי יטול מחצה תנו חלק לפלוני בנכסי יטול אחד מששה עשר ויש מי שהורה יטול רביע הנכסים:"
},
{
"content": "ח. שכיב מרע שאמר תנו חלק לפלוני בבור היין שיש לי יטול רביע היין אמר תנו לו בו חלק לחבית הרי מעוט ויטול שמינית היין אמר תנו לו בו חלק לקדרה נוטל חלק משנים עשר מן היין אמר תנו לו בו חלק לטפיח נוטל חלק מששה עשר מן היין שבבור שהרי גילה דעתו שלחלק מועט נתכוון:"
},
{
"content": "ט. ואין גומרין מן השיעורין האלו לדין אחר:"
},
{
"content": "י. שכיב מרע שאמר תטול אשתי כאחד מן הבנים נוטלת כאחד מבניו ואם נולדו לו בנים אחר הצוואה מצטרפין עם אלו שהיו בשעת הצוואה ונוטלת חלק עם כלן כיצד היו שלשה בנים בשעת הצוואה ולאחר זמן נולדו לו שנים נוטלת כאחד מן החמשה שהוא שתות כל הממון:"
},
{
"content": "יא. ואינה נוטלת עמהם אלא בנכסים שהיו לו בשעת הצוואה אבל נכסים שבאו לו אחר זמן הצוואה אין לה בהן חלק שאין אדם מקנה דבר שלא בא ברשותו:"
},
{
"content": "יב. שכיב מרע שאמר מטלטלין שיש לי לפלוני נוטל כלי תשמישו אבל לא חטים ושעורים וכיוצא בהן אמר כל מטלטלין שלי נוטל הכל:"
},
{
"content": "יג. והעבדים בכלל המטלטלין אבל לא רחיים התחתונה וכיוצא בה שהרי היא מחוברת לארץ:"
},
{
"content": "יד. אמר כל המטלטל נוטל אף רחיים התחתונה וכיוצא בהן:"
},
{
"content": "טו. שכיב מרע שאמר נכסי לפלוני נוטל כל המטלטלין וכל הקרקעות והבגדים והעבדים והבהמה והעופות והתפילין עם שאר ספרים הכל בכלל הנכסים אבל ספר תורה יש בו ספק אם הוא בכלל נכסים או אינו לפיכך אם תפסו אין מוציאין מידו:"
},
{
"content": "טז. שכיב מרע שאמר תנו מאתים זוז לפלוני בכורי כראוי לו נוטלן ונוטל בכורתו:"
},
{
"content": "יז. אמר בבכורתו ידו על העליונה רצה חלק בכורה נוטל רצה מאתים זוז נוטל:"
},
{
"content": "יח. וכן אם אמר תנו מאתים זוז לפלונית אשתי כראוי לה נוטלתן ונוטלת כתובתה ואם אמר בכתובתה ידה על העליונה:"
},
{
"content": "יט. אמר תנו מאתים זוז לפלוני בעל חובי כראוי לו נוטלן ונוטל את חובו אמר בחובו אין לו אלא חובו:"
},
{
"content": "כ. שכיב מרע שאמר תנו ארבע מאות זוז לפלוני וישא בתי הרי זה כמי שנתן לו שתי מתנות כל איזה מהן שירצה יקח לפיכך אם רצה ליקח המעות ולא ישא הבת יקח אבל אם אמר יקח בתי ותנו לו ארבע מאות זוז הרי זה תנאי ולא יזכה במעות עד שיקח הבת:"
},
{
"content": "כא. שכיב מרע שאמר תנו ארבע מאות זוז לבתי בכתובתה או לכתובתה אם דרך אנשי העיר להוסיף בשומת הנדוניא ולכתוב שוה מנה במאתים אינה נוטלת אלא מאתים זוז שהרי לא אמר ארבע מאות זוז סתם אלא בכתובתה כלומר תנו לה מה שתהיה שומתו בכתובתה ארבע מאות זוז:"
},
{
"content": "כב. אמר תנו נדוניא לבתי כך וכך בגדים כך וכך כלים הוזלו הבגדים והכלים אחר כן הריוח ליתומים ונותנין לה כשער הזול וכן אם אמר תנו ארבע מאות זוז דמי היין לבתי והוקר היין הריוח ליתומים ונותנין לה ארבע מאות זוז מעשה באחד שהיה יוצא בקולר ואמר תנו לפלוני ארבע מאות זוז מהיין של מקום פלוני ואמרו חכמים יטול ארבע מאות זוז מדמי אותו היין שלא נתכוון זה ליתן לו מן היין משקל ארבע מאות זוז ולא נתכוון אלא לדמים וזה שייחדן כדי ליפות את כחו ושוב מעשה באחד שאמר הדקל לבתי והניח שני חצאי דקל אמרו חכמים תטול השני חצאים שלזה נתכוון והם שקרא דקל ושוב מעשה באחד שאמר תנו לפלוני בית המחזיק מאה כורין ונמצא הבית שיש לזה המצוה מחזיק מאה ועשרים ואמרו חכמים זכה בבית זה שהדברים מראין שכוונתו לזה היתה שכל הנותן בעין יפה נותן וכן כל כיוצא בדברים אלו:"
},
{
"content": "כג. שכיב מרע שאמר תנו לבני שקל בכל שבת או שאמר אל תתנו להם אלא שקל ונמצא שאינו מספיק להם אלא סלע בכל שבת נותנים להם כל צרכן שלא נתכוון זה להרעיב את בניו אלא לזרז אותם שמא ירויחו בהוצאה יותר מדאי:"
},
{
"content": "כד. שכיב מרע שצוה ואמר אל תספדוהו אין סופדין אותו אל תקברוהו מנכסיו אין שומעין לו שיחוס על ממון בניו ויפיל עצמו על הצבור שאסור להניחו בלא קבורה אלא כופין את היורשין לקוברו מנכסיו:"
}
]}
