{
"page": "828",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=3/21/2017&lang=heb",
"date": "Tuesday, 23 Adar 5777 / March 21, 2017",
"title": "הלכות זכיה ומתנה פרק שנים עשר",
"content": [
{
"content": "א. שכיב מרע שאמר בני פלוני יירשני הרי זה יורש אותו לבדו ולא יירשוהו שאר הבנים וכן אם אמר על בת בין הבנות או אח בין האחין או שאר יורשין דבריו קיימין:"
},
{
"content": "ב. אבל הבריא אין דבריו קיימין:"
},
{
"content": "ג. שכיב מרע שאמר נכסי לפלוני ואחריו לפלוני אין לשני אלא מה ששייר ראשון:"
},
{
"content": "ד. ואם היה הראשון ראוי ליורשו כגון שהיה בן מכלל הבנים אין לשני כלום שכל לשון מתנה ליורש הרי הוא כלשון ירושה וירושה אין לה הפסק ואף על פי שאמר ואחריו לפלוני:"
},
{
"content": "ה. אבל הבריא שנתן מתנת בריא על דרך זה וכתב לזה נכסי לך ואחריך לפלוני אין לשני אלא מה ששייר ראשון בין שהיה הראשון ראוי ליורשו בין שלא היה ראוי ליורשו:"
},
{
"content": "ו. שכיב מרע:"
},
{
"content": "שאמר נכסי לך ואחריך לפלוני והיה ראשון ראוי ליורשו ופירש ואמר לא משום ירושה אני נותן לך שאין לה הפסק אלא במתנה והרי הפסקתיה השני קונה מה שמשייר הראשון לפיכך אם נתן המעות על יד שליש או שאמר תנו לבניי שקל בכל שבת ולא משום ירושה אני נותנם להם והנשאר מן הנכסים אחר מותם יהיה לפלוני אין נותנין להם אלא שקל אע\"פ שאינו מספיק להם:"
},
{
"content": "ז. נכסי לפלוני ואחריו לפלוני מת ראשון קנה שני מת שני הרי אלו של יורשי השני מת שני בחיי ראשון יהיו הנכסים של יורשי ראשון:"
},
{
"content": "ח. ואף על פי שאין לשני אלא מה ששייר ראשון אסור לראשון למכור וליתן גופו אלא אוכל הפירות עד שימות ויזכה השני:"
},
{
"content": "ט. ואם עבר הראשון ומכר ונתן במתנה אין השני מוציא מיד הלקוחות שאין לשני לא מן הגוף ולא מן הפירות אלא הנשאר וכל המשיא עצה לראשון למכור נקרא רשע ואפילו היה בהן עבדים והוציאן הראשון לחירות או כלים ועשאן תכריכין למת מעשיו קיימין:"
},
{
"content": "י. במה דברים אמורים בשמכר הראשון או נתן מתנה לאחרים אבך אם מכרן הראשון או נתנן לבנו מתנה או לאחד מיורשיו לא עשה כלום וכן אם נתנו מתנת שכיב מרע אפילו לאחרים לא עשה כלום שאין מתנת שכיב מרע קונה אלא לאחר מיתה וכשימות יקנה השני:"
},
{
"content": "יא. היה חוב על הראשון או כתובת אשה ובאו לבית דין להפרע מנכסים אלו אע\"פ שהראשון קיים אין בית דין מגבין אותם מגוף הנכסים אלא מן הפירות בלבד שמין להם מת הראשון ובא בעל חובו ואשתו לגבות מנכסים אלו אין מגבין להם כלום אפילו עשאן אפותיקי או שייחדן לאשתו בכתובתה אינן גובין מנכסים אלו כלום אלא הרי הן של שני:"
},
{
"content": "יב. שכיב מרע שאמר לאשה פנויה נכסי לך ואחריך לפלוני ועמדה ונשאת בעל לוקח הוא ואין השני מוציא מיד הבעל ואם אמר לה כשהיא נשואה נכסי ליך ואחריך לפלוני ומתה השני מוציא מיד הבעל שכיון שזכתה בנכסים על תנאי זה כשהיא נשואה נמצא כאילו אמר לה בפירוש אחריך יקנה פלוני לא הבעל לפיכך אם מכרה נכסים אלו כשהיא תחת בעלה ומתה תחת בעלה יעמדו נכסים ביד הלוקח שאם יוציא הבעל מיד הלוקח מפני שמכרה כשהיא נשואה הרי השני מוציא מיד הבעל והלוקח חוזר ומוציא מיד השני שהרי מכרה לו ואין לו אלא מה ששייר ראשון ואין בשלשתן מי שהוציא ממון אלא הלוקח ולפיכך תעמוד בידו מעשה באחד שאמר נכסי לאמי ואחריה ליורשי והיתה לו בת נשואה ומתה הבת בחיי בעלה ובחיי אם אביה ואח\"כ מתה הזקנה ואמרו חכמים אין הבעל יורש אותן נכסים מפני שהן ראויין לאשתו ולא זכתה בהן האשה אלא אחר שמתה אבל אם הניח הבת בן או בת היו יורשין הנכסים שמשמע יורשין ואפילו יורשי יורשין ואילו אמר וכשתמות הזקנה הרי הן לבתי מעכשיו היה הבעל יורש אותן אחר מיתת אשתו:"
},
{
"content": "יג. הכותב נכסיו לבנו ולאחר מותו הרי הגוף של בן מזמן השטר והפירות לאב עד שימות לפיכך האב אינו יכול למכור מפני שהן נתונין לבן והבן אינו יכול למכור מפני שהן ברשות האב מת האב והניח פירות מחוברין לקרקע הרי הן של בן מפני שדעתו של אדם קרובה אצל בנו היו תלושין או שהגיעו להבצר הרי הן של יורשין עבר האב ומכר מכורין עד שימות וכשימות האב מוציא הבן מיד הלקוחות ואם היו שם פירות מחוברין שמין אותם ללוקח ונותן הבן דמיהם היו תלושין או שהגיעו להבצר הרי הן של לוקח עבר הבן ומכר אין ללוקח כלום עד שימות האב מכר הבן בחיי האב ומת הבן ואחר כך מת האב כשימות האב קנה הלוקח שאין לאב אלא פירות וקניין פירות אינו כקניין הגוף:"
},
{
"content": "יד. מתנת בריא שכתוב בה מהיום ולאחר מיתה הרי היא כמתנת שכיב מרע שאינו קונה אלא לאחר מיתה שמשמע דברים אלו שאף על פי שקנה הגוף מהיום אינו זוכה בו ואוכל פירות אלא לאחר מיתה:"
},
{
"content": "טו. שטר מתנה שכתוב בה שיקנה פלוני שדה פלונית לאחר מיתה בין שהיה בשטר קניין בין שלא היה בו קניין כיון שכתוב בו זמן ובזמן זה חי היה הזמן מוכיח שמחיים הקנה לו ואינו זוכה אלא לאחר מיתה שאילו היה בדעתו להקנות לו בשטר זה לאחר מיתה לא היה כותב בו זמן לפיכך אע\"פ שאין כתוב בו מהיום ולאחר מיתה קונה לאחר מיתה וזה שכותבין בכל המתנות והממכרות מעכשיו ואף על פי שיש בשטר הזמן להרויח הדבר כותבין בו אע\"פ שאינו צריך:"
},
{
"content": "טז. בריא שנתן מתנה וכתב בשטר מחיים ובמות הרי זו מתנה גמורה מחיים שהרי כתוב בו מחיים וזה שכתוב בו ובמות כמי שאומר מעתה ועד עולם וכמו נויי השטר הוא זה:"
},
{
"content": "יז. הצדיקים הגמורים ואנשי מעשה לא יקבלו מתנה מאדם אלא בוטחים בה' ברוך שמו לא בנדיבים והרי נאמר ושונא מתנות יחיה:"
},
{
"content": "סליקו להו הלכות זכיה ומתנה בס\"ד:"
}
]}
