{
"page": "853",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/15/2017&lang=heb",
"date": "Shabbat, 19 Nissan 5777 / April 15, 2017",
"title": "הלכות עבדים - הקדמה",
"content": [
{
"content": "הלכות עבדים יש בכללן שלש עשרה מצות חמש מצות עשה ושמונה מצות לא תעשה וזהו פרטן:"
},
{
"content": "(א) דין קניין עבד עברי (ב) שלא ימכר ממכרת עבד (ג) שלא יעבדנו בפרך (ד) שלא נעבוד בו עבודת עבד (ה) שלא נניח גר תושב לרדות בו בפרך (ו) להעניק לו בצאתו חפשי (ז) שלא יצא ריקם (ח) לפדות אמה העבריה (ט) ליעדה (י) שלא תמכר (יא) לעבוד בעבד כנעני לעולם אלא אם כן הפיל לו אדוניו אחד מראשי איבריו (יב) שלא להסגיר עבד שברח מחוצה לארץ לארץ ישראל (יג) שלא להונות עבד זה הניצל אלינו"
},
{
"content": "וביאור מצות אלו בפרקים אלו:"
},
{
"content": "א. עבד עברי האמור בתורה זה ישראלי שמכרו אותו ב\"ד על כרחו או המוכר עצמו לרצונו כיצד גנב ואין לו לשלם את הקרן ב\"ד מוכרין אותו כמו שאמרנו בהלכות גניבה ואין לך איש בישראל שמוכרין אותו בית דין אלא הגנב בלבד ועל זה שמכרוהו ב\"ד הוא אומר כי תקנה עבד עברי ועליו הוא אומר במשנה תורה כי ימכר לך אחיך העברי מוכר עצמו כיצד זה ישראל שהעני ביותר נתנה לו תורה רשות למכור את עצמו שנאמר כי ימוך אחיך עמך ונמכר לך ואינו רשאי למכור את עצמו ולהצניע את דמיו או לקנות בהם סחורה או כלים או ליתנם לבעל חוב אא\"כ צריך לאכלן בלבד ואין אדם רשאי למכור את עצמו עד שלא ישאר לו כלום ואפילו כסות לא תשאר לו ואח\"כ ימכור את עצמו:"
},
{
"content": "ב. כבר ביארנו שאין האשה נמכרת בגניבתה וכן אינה מוכרת את עצמה ואינה קונה לא עבד עברי ולא עבד כנעני מפני החשד ואין הגר נקנה בעבד עברי שנאמר ושב אל משפחתו מי שיש לו משפחה:"
},
{
"content": "ג. עבד עברי שמכרוהו בית דין אין מוכרין אותו אלא לישראל או לגר צדק וכן המוכר עצמו אינו רשאי למכור עצמו לעכו\"ם ואפילו לגר תושב ואם עבר ומכר עצמו אפילו לעכו\"ם ואפילו לעבודת כוכבים עצמה ה\"ז מכור שנאמר או לעקר משפחת גר לעקר זה הנמכר לעבודת כוכבים עצמה:"
},
{
"content": "ד. בא ואמר לך הריני מוכר עצמי לעכו\"ם אין אתה זקוק לו עד שימכר אבל לאחר שנמכר לעכו\"ם אע\"פ שעבר ועשה שלא כהוגן מצוה לפדותו ולא יטמע בהם שנאמר אחרי נמכר גאולה תהיה לו:"
},
{
"content": "ה. אחד המוכר את עצמו או שמכרוהו ב\"ד אינו נמכר בפרהסיא על אבן המקח ולא בסימטא כדרך שהעבדים נמכרין שנאמר לא ימכרו ממכרת עבד אינו נמכר אלא בצנעה ודרך כבוד:"
},
{
"content": "ו. כל עבד עברי אסור לעבוד בו בפרך ואיזו היא עבודת פרך זו עבודה שאין לה קצבה ועבודה שאינו צריך לה אלא תהיה מחשבתו להעבידו בלבד שלא יבטל מכאן אמרו חכמים שלא יאמר לו עדור תחת הגפנים עד שאבא שהרי לא נתן לו קצבה אלא יאמר לו עדור עד שעה פלונית או עד מקום פלוני וכן לא יאמר לו חפור מקום זה והוא אינו צריך לו ואפילו להחם לו כוס של חמין או להצן ואינו צריך לו אסור ועובר עליו בלא תעשה שנאמר לא תרדה בו בפרך הא אינו עושה לו אלא דבר קצוב שהוא צריך לו וכן העכו\"ם שנמכר לו אם רדה בו בפרך הרי ישראל מצווין למנעו ואם הניחוהו עוברים בלא תעשה שנאמר לא ירדנו בפרך לעיניך ואין אנו נזקקין לכנוס לרשותו של עכו\"ם ולבדוק אחריו שלא יעבידנו בפרך שנאמר לעיניך בזמן שאתה רואה:"
},
{
"content": "ז. כל עבד עברי אסור לישראל שקנהו להעבידו בדברים בוזים שהם מיוחדים לעשות העבדים כגון שיוליך אחריו כליו לבית המרחץ או יחלוץ לו מנעליו שנאמר לא תעבוד בו עבודת עבד אינו נוהג בו אלא כשכיר שנאמר כשכיר כתושב יהיה עמך ומותר לספר לו שערו ולכבס לו כסותו ולאפות לו עיסתו אבל לא יעשה אותו בלן לרבים או ספר לרבים או נחתום לרבים ואם חיתה אומנותו זאת קודם שימכר הרי זה יעשה אבל לא ילמדנו בתחלה מלאכה כלל אלא אומנות שהיה בה היא שעושה כשהיה עושה מקודם במה דברים אמורים בעבד עברי מפני שנפשו שפלה במכירה אבל ישראל שלא נמכר מותר להשתמש בו כעבד שהרי אינו עושה מלאכה זו אלא ברצונו ומדעת עצמו:"
},
{
"content": "ח. אנשים שאינן נוהגין כשורה מותר לרדותן בחזקה ולהשתעבד בהן מלך שגזר שכל מי שלא יתן המס הקצוב על כל איש ואיש ישתעבד לזה שנתן המס על ידו הרי זה מותר להשתמש בו יותר מדאי אבל לא כעבד ואם אינו נוהג כשורה מותר להשתמש בו כעבד:"
},
{
"content": "ט. כל עבד עברי או אמה העבריה חייב האדון להשוותן לו במאכל ובמשקה בכסות ובמדור שנאמר כי טוב לו עמך שלא תהא אתה אוכל פת נקי והוא אוכל פת קיבר אתה שותה יין ישן והוא שותה יין חדש אתה ישן על גבי מוכין והוא ישן על גבי התבן אתה דר בכרך והוא דר בכפר או אתה דר בכפר והוא יושב בכרך שנאמר ויצא מעמך מכאן אמרו כל הקונה עבד עברי כקונה אדון לעצמו וחייב לנהוג בו מנהג אחוה שנאמר ובאחיכם בני ישראל ואף על פי כן צריך העבד לנהוג בעצמו מנהג עבדות באותן העבודות שהוא עושה לו:"
},
{
"content": "י. אין אמה העבריה נוהגת ולא עבד עברי נוהג אלא בזמן שהיובל נוהג בין עבד עברי שמוכר עצמו בין זה שמכרוהו בית דין וכבר ביארנו מתי בטלו היובלות:"
}
]}
