{
"page": "854",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/16/2017&lang=heb",
"date": "Sunday, 20 Nissan 5777 / April 16, 2017",
"title": "הלכות עבדים פרק שני",
"content": [
{
"content": "א. עבד עברי שמכרוהו ב\"ד [והמוכר עצמו] נקנה בכסף ובשוה כסף ובשטר כיצד בשטר כותב לו על הנייר או על החרס הריני מכור לך הריני קנוי לך ונותן לו השטר:"
},
{
"content": "ב. מכרוהו בית דין עובד שש שנים מיום מכירתו ובתחלת השנה השביעית שלו יצא בן חורין ואם פגעה בו שנת השמטה בכלל השש הרי זה עובד בה אבל אם פגעה בו שנת יובל אפילו נמכר שנה אחת לפני היובל הרי זה יצא לחירות שנאמר עד שנת היובל יעבוד עמך בשנת היובל הזאת וגו':"
},
{
"content": "ג. המוכר עצמו יש לו למכור עצמו ליתר על שש הרי שמכר עצמו לעשר שנים או לעשרים שנה ופגע בו יובל אפילו אחר שנה הרי זה יוצא ביובל שנאמר עד שנת היובל יעבוד עמך:"
},
{
"content": "ד. אחד המוכר עצמו או שמכרוהו ב\"ד וברח חייב להשלים שש ואם פגע בו יובל יוצא לחירות:"
},
{
"content": "ה. חלה בין שחלה שנה אחר שנה או שחלה חלאים מקוטעים אם הכל פחות מארבע שנים עולין למנין שש אבל אם חלה ארבע שנים חייב להשלים כל ימי החולי שנאמר כשכיר כתושב ואם פגע בו יובל יצא בד\"א שמחשבין ימי החולי כשהיה חליו כבד שאינו יכול לעשות מלאכה אבל אם לא היה חליו כבד אלא יכול לעשות מעשה מחט אפילו חלה כל שש עולין לו:"
},
{
"content": "ו. המוכר עצמו לעכו\"ם אם לא נפדה אינו יוצא אלא ביובל שנאמר ואם לא יגאל באלה ויצא בשנת היובל הוא ובניו עמו:"
},
{
"content": "ז. הנמכר לעכו\"ם אם לא השיגה ידו לגאול קרוביו פודין אותו וקרוב קרוב קודם שנאמר או דודו או בן דודו יגאלנו וב\"ד כופין את קרוביו לפדותו שלא יטמע בעכו\"ם לא פדאוהו קרוביו או שאין ידם משגת מצוה על כל אדם מישראל לפדותו ובין שפדאוהו קרובים בין שפדאהו שאר אדם יצא לחירות ויש לו ללוות ולגאול את עצמו מן העכו\"ם וגואל לחצאין אבל הנמכר לישראל אין הקרובים פודין אותו ואין לוה וגואל ואינו גואל לחצאין אלא כיצד דינו אם השיגה ידו ליתן כפי השנים הנותרות נותן ויוצא ואם לאו לא יצא:"
},
{
"content": "ח. אחד המוכר עצמו בין לישראל בין לעכו\"ם ואחד שמכרוהו ב\"ד הרי זה מגרע מפדיונו ויוצא כיצד הרי שמכרוהו בששים דינרים ועבד ארבע שנים ומצאה ידו הרי זה נותן עשרים דינרים ויצא לחירות וכן אם מכר עצמו בארבעים דינרין לעשר שנים הרי זה מגרע ארבעה דינרין לכל שנה שעבד ונותן הנשאר כסף או שוה כסף ויוצא וכן הנמכר לעכו\"ם מחשב הדמים לפי השנים הנשארות עד שנת היובל שנאמר וחשב עם קונהו משנת המכרו לו עד שנת היובל כיצד מכר עצמו במאה ונשאר ליובל משנת מכירה עשר שנים מחשב עשרה לכל שנה שעבד וגורע הדמים ומשיב השאר כסף לא תבואה ולא כלים שנאמר כסף ממכרו בכסף הוא נגאל מיד העכו\"ם ואינו נגאל בשוה כסף:"
},
{
"content": "ט. כל עבד עברי או עבריה שיצא בגרעון כסף והבריא והוסיפו דמיו או נשחף ופחתו דמיו מחשבין לו להקל עליו כיצד הרי שנמכר במאה והרי הוא עתה שוה מאתים אינו מחשב עם אדוניו אלא לפי מאה נמכר במאתים והרי הוא שוה מאה מחשב עמו על פי השנים הנותרות לפי מאה:"
},
{
"content": "י. הנמכר לעכו\"ם הואיל ויש לגאול עצמו לחצאין כמו שביארנו פעמים יהיה להקל ופעמים להחמיר כיצד להקל קנה אותו במאתים ונשחף והרי הוא עתה שוה מאה ונתן לו חמשים חצי דמיו והבריא והרי הוא שוה מאתים נותן לו מאה שהן חצי דמיו הנשאר ויצא כיצד להחמיר קנה אותו במאתים ונתן לו חצי דמיו שהן מאה ונשחף והרי עתה שוה מאה נותן לו חמשים שהן דמי חציו הנשאר ונמצא שנתן מאה וחמשים אע\"פ שהוא עתה שוה מאה:"
},
{
"content": "יא. הרב שמחל לעבד על הכסף שנשאר לו לעבוד כנגדו אינו מחול לו עד שיכתוב לו שטר שחרור כיצד הרי שקנהו בששים ועבד שנה או שנתים ואמר לו שאר הדמים מחולין לך לך לדרכך לא נפטר משעבודו עד שיכתוב לו שטר:"
},
{
"content": "יב. אדון שמת אם הניח בן זכר הרי העבד עובד הבן עד סוף השש או עד סוף השנים שמכר עצמו להן או עד שיפגע בו יובל או עד שיגרע פדיונו ויתן השאר אבל אם לא הניח בן זכר הרי זה יצא לחירות ואינו עובד לא את הבת ולא את האח ואין צריך לומר שאינו עובד שאר היורשין והנמכר לגר צדק או לעכו\"ם אפילו הבן אינו עובד אלא כיון שמת האדון יצא לחירות נמצאת אומר שעבד עברי נקנה בכסף או בשטר וקונה את עצמו בחמשה דברים בשנים או ביובל או בגרעון כסף או בשטר שחרור או במיתת אדון בלא בן ובעכו\"ם או בגר אפילו הניח בן מצוה לומר לו צא בשעת יציאתו אף על פי שלא אמר לו הרי הוא יוצא בחנם ואינו צריך שטר אפילו חלה והוציא רבו עליו הוצאות הרבה אינו חייב לו כלום שנאמר יצא לחפשי חנם:"
}
]}
