{
"page": "855",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/17/2017&lang=heb",
"date": "Monday, 21 Nissan 5777 / April 17, 2017",
"title": "הלכות עבדים פרק שלישי",
"content": [
{
"content": "א. כל עבד עברי הרי האדון חייב במזונות אשתו הנשואה לו ולא ארוסה ושומרת יבם והוא שתהיה מותרת לו אבל אם היתה מאיסורי לאוין אפילו שנייה אינו חייב במזונותיה שנאמר אשתו עמו אשה הראויה לעמוד עמו וכן חייב במזונות בניו ובנותיו במכרוהו ב\"ד נאמר אם בעל אשה הוא ויצאה אשתו עמו וכי תעלה על דעתך שכיון שנקנה זה נשתעבדה אשתו אבל לא בא ללמד אלא שהאדון חייב במזונותיה ובמוכר עצמו נאמר ויצא מעמך הוא ובניו עמו ובנמכר לעכו\"ם נאמר ויצא בשנת היובל הוא ובניו עמו אחד אשה ובנים שהיו לו בשעת מכירה או אשה ובנים שהיו לו אחר מכירתו והוא שיקחנה מדעת האדון אבל אם לקחה שלא מדעת רבו אינו חייב במזונותיה:"
},
{
"content": "ב. אע\"פ שהאדון חייב במזונות אשתו ובניו אין לו במעשה ידיהם כלום אלא הרי מעשה האשה ומציאתה לבעלה וכל שזוכה הבעל באשתו זוכה זה אע\"פשהוא עבד עברי:"
},
{
"content": "ג. מי שמכרוהו בית דין יש לרבו ליתן לו שפחה כנענית בין האדון בין בנו של אדון אם מת אביו הרי זה נותן לו שפחה וכופהו על זה כדי שיוליד ממנה עבדים והרי היא מותרת לו כל ימי עבדותו שנאמר אם אדוניו יתן לו אשה וגו' והמוכר עצמו אסור בשפחה כנענית כשאר כל ישראל:"
},
{
"content": "ד. אין עבד עברי מותר בשפחה כנענית עד שתהיה לו אשה ישראלית ובנים אבל אם אין לו אשה ובנים אין רבו מוסר לו שפחה כנענית ודבר זה קבלה הוא אפי' היה הנמכר כהן ה\"ז מותר בשפחה כנענית כל ימי עבדותו:"
},
{
"content": "ה. אם היו לו אשה ובנים אף על פי שמוסר לו רבו שפחה כנענית אינו יכול להפרישו מאשתו ובניו שנאמר אשתו עמו ואינו יכול ליתן לו שתי שפחות ולא ליתן שפחה אחת לשני עבדיו העברים כדרך שנותן לכנעניים שנאמר יתן לו אשה נרצע שמסר לו רבו שפחה כנענית והגיע יובל והיה רבו מסרב בו לצאת ואינו רוצה לצאת וחבל בו פטור שהרי נאסר בשפחה:"
},
{
"content": "ו. המוכר עצמו אינו נרצע אבל מכרוהו ב\"ד ועבד שש ולא רצה לצאת הרי זה נרצע ועובד עד שנת היובל או עד שימות האדון:"
},
{
"content": "ז. אף על פי שהניח בן אין הנרצע עובד את הבן מפי השמועה למדו ועבדו לו ולא לבנו לעולם לעולמו של יובל נמצאת למד שהנרצע אינו קונה את עצמו אלא ביובל ובמיתת האדון:"
},
{
"content": "ח. עבד עברי כהן אינו נרצע מפני שנעשה בעל מום והרי הוא אומר ושב אל משפחתו לחזקה שהיה בה ואינו שב לשררה שהיה בה:"
},
{
"content": "ט. כיצד רוצעין מביאו לב\"ד של שלשה ואומר דבריו לפניהם ומגישו לסוף שש אל הדלת או אל המזוזה כשהן עומדין בבניין בין דלת ומזוזה של אדון בין של כל אדם ונוקב את אזנו הימנית בגופה של אוזן במרצע של מתכת עד שיגיע לדלת שנאמר ונתת באזנו ובדלת ולא נאמר מזוזה אלא שיהיה עומד בין אצל דלת בין אצל מזוזה ומה מזוזה כשהיא עומדת אף דלת כשהיא עומדת אבל הרציעה בדלת אע\"פ שאין שם מזוזה האדון הוא שרוצע בעצמו שנאמר ורצע אדוניו לא בנו ולא שלוחו ולא שליח ב\"ד ואין רוצעין שני עבדים כאחד שאין עושין מצות חבילות חבילות:"
},
{
"content": "י. ואם אמר יאמר העבד עד שיאמר וישנה העבד עד שיאמר כשהוא עבד אבל אם אמר אחר שש אינו נרצע עד שיאמר וישנה בסוף שש בתחלת פרוטה אחרונה כיצד כגון שנשאר מן היום שוה פרוטה מדמי מכירתו או יתר מעט אבל אם נשאר פחות משוה פרוטה הרי זה כאומר אחר שש:"
},
{
"content": "יא. היתה לעבד שפחה כנענית ולו ממנה בנים ולרבו אין אשה ובנים אינו נרצע שנאמר כי אהבך ואת ביתך לרבו אשה ובנים ולו אין אשה ובנים אינו נרצע שנאמר אהבתי את אדוני את אשתי ואת בני הוא אוהב את רבו ורבו אינו אוהבו אינו נרצע שנאמר כי טוב לו עמך רבו אוהבו והוא אינו אוהב את רבו אינו נרצע שנאמר כי אהבך הוא חולה ורבו אינו חולה אינו נרצע שנאמר כי טוב לו עמך רבו חולה והוא אינו חולה או שהיו שניהם חולים אינו נרצע שנאמר כי טוב לו עמך עד שיהיו שניהם בטובה:"
},
{
"content": "יב. מה בין מוכר עצמו למכרוהו ב\"ד מוכר עצמו אינו נרצע ומכרוהו בית דין נרצע מוכר עצמו אסור בשפחה כנענית ומכרוהו ב\"ד רבו מוסר לו שפחה כנענית מוכר עצמו נמכר לעכו\"ם ומכרוהו ב\"ד אינו נמכר אלא לישראל שנאמר כי ימכר לך אחיך אין ב\"ד מוכרין אותו אלא לך מוכר עצמו נמכר לשש ויתר על שש מכרוהו ב\"ד אינו נמכר אלא לשש מוכר עצמו אין מעניקין לו מכרוהו ב\"ד מעניקין לו:"
},
{
"content": "יג. מפי השמועה למדו שאין האשה נרצעת וכן יראה מענין הכתוב שהרי אומר בנרצע אהבתי את אדוני את אשתי ואת בני ומהו שנאמר ואף לאמתך תעשה כן להעניק שכשם שמצות עשה להעניק עבד עברי כך מעניק אמה העבריה:"
},
{
"content": "יד. כל המשלח עבדו ואמתו ריקם עובר בלא תעשה שנאמר לא תשלחנו ריקם והרי הכתוב נתקו לעשה שנאמר העניק תעניק לו אחד היוצא בסוף שש או שיצא ביובל או במיתת האדון וכן האמה העבריה שיצאת באחד מכל אלו או בסימנין הרי אלו מעניקין להם אבל היוצא בגרעון כסף אין מעניקין להם שנאמר וכי תשלחנו חפשי מעמך וזה לא שלחו חפשי אלא העבד נתן שאר הדמים שנשאר לו לעבוד בהן ואח\"כ יצא העניק תעניק לו מצאנך מגרנך ומיקבך בענין צאן גורן ויקב דברים שיש בהם ברכה מחמת עצמן הוא שחייב להעניק לו מהם אבל הכספים והבגדים אינו חייב ליתן לו מהם וכמה נותן לו אין פחות משוה שלשים סלע בין ממין אחד בין ממינין הרבה כשלשים של קנס העבד שנאמר בו יתן לאדוניו בין שנתברך הבית בגללו בין שלא נתברך שנאמר העניק תעניק לו מ\"מ א\"כ למה נאמר אשר ברכך הכל לפי הברכה תן לו:"
},
{
"content": "טו. אם ברח ופגע בו יובל כשהוא בורח ויצא לחירות אינו חייב להעניקו שנאמר וכי תשלחנו וגו' ענק עבד עברי לעצמו ואין בעל חוב גובה הימנו וענק אמה העבריה וכן מציאתה לאביה ואם מת אביה קודם שיבא לידו הרי הן של עצמה ואין לאחיה בהם כלום שאין אדם מוריש זכות שיש לו בבתו לבנו:"
}
]}
