{
"page": "857",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=4/19/2017&lang=heb",
"date": "Wednesday, 23 Nissan 5777 / April 19, 2017",
"title": "הלכות עבדים פרק חמישי",
"content": [
{
"content": "א. עבד כנעני נקנה בחמשה דברים וקונה את עצמו בשלשה נקנה בכסף או בשטר או בחזקה או בחליפין או במשיכה וקונה את עצמו בכסף או בשטר או בראשי איברים ועבד קטן הרי הוא כבהמה ונקנה במשיכה כמשיכת הבהמה וכבר ביארנו בתחלת ספר זה כל הדרכים שהעבדים נקנין בהן:"
},
{
"content": "ב. כיצד קונה את עצמו בכסף כגון שנתן אחד לרבו מעות ואמר לו על מנת שיצא עבדך בהם לחירות כיון שקיבל הרב את הכסף או שוה כסף יצא העבד לחירות ואין צריך דעת העבד שזכות היא לו וזכין לאדם שלא בפניו וכן אם נתן אחד לעבד מעות ואמר על מנת שתצא בהם לחירות אם רצה האדון לקבל המעות יצא העבד לחירות ואם לא רצה לא קנה העבד המעות שלא נתן לו אלא על מנת שיצא בהם לחירות ואחד הכסף או שוה כסף בין לקנותו בין להקנות עצמו לו:"
},
{
"content": "ג. כיצד בשטר כותב לו על הנייר או על החרס הרי את בן חורין או הרי את של עצמך או אין לי עסק בך וכן כל כיוצא בזה בענין זה שזה הוא גופו של גט שחרור ומוסר לו את השטר בפני שני עדים או שהיו העדים חתומים בו ומסרו לו בינו לבינו הרי זה יצא לחירות שהרי גיטו וידו באין כאחד אמר לו שלא בכתב הרי את בן חורין הרי את של עצמך אף על פי שהעידו עליו עדים בב\"ד ואע\"פ שקנו מידו עדיין לא נשתחרר שאין העבד יוצא לחירות אלא בכסף או בשטר או בראשי איברים והכותב לשפחתו הרי את מותרת לכל אדם לא אמר כלום:"
},
{
"content": "ד. כיצד בראשי איברים המכה את עבדו בכוונה וחסרו אחד מכ\"ד ראשי איברים שאינן חוזרין יצא לחירות וצריך גט שחרור אם כן למה נאמר בתורה שן ועין לידון מהן מה שן ועין מומין שבגלוי ואינן חוזרין אף כל מומין שבגלוי ואינן חוזרין יצא העבד בו לחירות אבל המסרס עבדו בביצים או החותך לשונו אינו יוצא לחירות שאינן מומין שבגלוי וכן המפיל שן הקטן אינו יוצא לחירות שהרי סופו לחזור:"
},
{
"content": "ה. אין יוצא בראשי איברים אלא עבדים שמלו וטבלו שהרי ישנן במקצת מצות אבל העבד שהוא בגיותו אינו יוצא בראשי איברים אלו הן ראשי איברים שאינן חוזרין:"
},
{
"content": "אצבעות ידים ורגלים עשרים ראשי האזנים וראש החוטם וראש הגויה וראשי הדדין שבאשה אבל העינים והשינים הרי הן מפורשין בתורה:"
},
{
"content": "ו. היתה לו אצבע יתירה וחתכה אם נספרת על גב היד עבד יוצא בה לחירות היתה עינו סמויה וחטטה עבד יוצא בה לחירות שהרי חסרו אבר והוא הדין לאחד מראשי איברים שהוא בטל ואינו עושה בו מלאכה שאם חתכו הרי חסרו אבר ויצא לחירות:"
},
{
"content": "ז. הכהו על עינו וסמאה על אזנו וחרשה עבד יוצא בהן לחירות הכהו כנגד עינו ואינו רואה כנגד אזנו ואינו שומע אין עבד יוצא בהן לחירות:"
},
{
"content": "ח. הכהו על עינו וחסרה מאורה על שנו ונדדה אם יכול להשתמש בהם אינו יוצא לחירות ואם לאו יצא לחירות:"
},
{
"content": "ט. היתה עינו כהה וחסר מאורה או שנו נודדת והכהו האדון והפיל השן הנודדת או סמא העין הכהה אם היה משתמש בהן כל שהוא יצא לחירות ואם לאו לא יצא לחירות:"
},
{
"content": "י. הכהו על ידו וצבתה ידו וסופה לחזור אינו יוצא לחירות תלש בזקנו ודלדל בו עצם מן הלחי יצא לחירות שהרי בטל מעשה השינים הקבועות באותו העצם:"
},
{
"content": "יא. הפיל את שינו או סימא את עינו בלא כוונה כגון שזרק אבן לבהמה ונפלה בעבד והפילה את שינו וחתכה אצבעו לא יצא לחירות שנאמר אם שן עבדו או שן אמתו יפיל עד שיתכוין:"
},
{
"content": "יב. הושיט ידו למעי שפחתו וסמא עין העובר שבמעיה לא יצא לחירות שהרי לא ידע דבר שיתכוין לו:"
},
{
"content": "יג. הרי שהיה רבו רופא ואמר לו כחול לי עיני וסמאה חתור לי שיני והפילה שחק באדון ויצא לחירות שאף על פי שלא נתכוין להזיק הרי נתכוון לנגוע באיברי העבד ונסתכן בהן ואין צריך לומר אם היתה עין העבד כואבת והיה רבו אומן ועקרה לו שהרי יצא לחירות:"
},
{
"content": "יד. המפיל שן עבדו וסימא את עינו הרי יצא לחירות בשינו ונותן לו דמי עינו וכן כל כיוצא בזה:"
},
{
"content": "טו. מי שחציו עבד וחציו בן חורין ועבד של שני שותפין אינו יוצא בראשי איברים לפי שאינו מיוחד לרבו שחבל בו:"
},
{
"content": "טז. עבדי צאן ברזל יוצאין בראשי איברים אם חסרן הבעל אבל לא האשה ועבדי מלוג אינן יוצאין בראשי איברים לא אם הפיל הבעל שהרי אין לו בהם אלא פירות ולא אם הפילה אותן האשה מפני שאינן מיוחדין לה:"
},
{
"content": "יז. יציאת העבד בראשי איברים נוהג בכל מקום ובכל זמן ואין דנין בו אלא בב\"ד סמוכין מפני שהוא קנס לפיכך העבד שאמר לרבו הפלת את שיני וסמית את עיני והאדון אומר לו עשיתי זה פטור שאם יודה מעצמו אינו חייב להוציאו לחירות בלא עדים שהמודה בקנס פטור כמו שביארנו בהלכות גניבה שכל מודה בקנס פטור מלשלמו:"
}
]}
