{
"page": "883",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/15/2017&lang=heb",
"date": "Monday, 19 Iyar 5777 / May 15, 2017",
"title": "רמב\"ם הלכות מלוה ולוה -",
"content": [
{
"content": "הלכות מלוה ולוה. יש בכללן י\"ב מצות, ארבע מצות עשה, ושמונה מצות לא תעשה, וזהו פרטן: (א) להלוות לעני ומך. (ב) שלא יגוש אותו. (ג) ליגוש את העכו\"ם. (ד) שלא ימשכן בעל חוב בזרוע. (ה) להחזיר המשכון לבעליו בזמן שהוא צריך לו. (ו) שלא יאחר המשכון מבעליו העני בעת שהוא צריך לו. (ז) שלא יחבול אלמנה. (ח) שלא יחבול כלים שעושין בהן אוכל נפש. (ט) שלא יתן המלוה בריבית. (י) שלא ילוה הלוה בריבית. (יא) שלא יתעסק אדם בין מלוה ולוה בריבית שלא יעיד ביניהן ולא יכתוב שטר ולא יערוב. (יב) ללוות מן עכו\"ם ולהלוות לו בריבית. וביאור מצות אלו בפרקים אלו."
},
{
"content": "א. מצות עשה להלוות לעניי ישראל שנאמר אם כסף תלוה את עמי את העני עמך, יכול רשות תלמוד לומר העבט תעביטנו וגו' ומצוה זו גדולה מן הצדקה אל העני השואל שזה כבר נצרך לשאול וזה עדיין לא הגיע למדה זו, והתורה הקפידה על מי שימנע מלהלוות לעני שנאמר ורעה עינך באחיך האביון וגו'."
},
{
"content": "ב. כל הנוגש העני והוא יודע שאין לו מה יחזיר לו עובר בלא תעשה שנאמר לא תהיה לו כנושה, ומצות עשה לנגוש את העכו\"ם ולהצר לו שנאמר לנכרי תגוש מפי השמועה למדו שזו מצות עשה."
},
{
"content": "ג. אסור לאדם להראות עצמו לבעל חובו בזמן שיודע שאין לו אפילו לעבור לפניו שלא יפחידו או יכלימו אע\"פ שאינו תובעו ואין צריך לומר אם תבעו, וכשם שאסור לזה לתבוע כך אסור ללוה לכבוש ממון חבירו שבידו ולומר לו לך ושוב והוא שיש לו שנאמר אל תאמר לרעך לך ושוב, וכן אסור ללוה ליקח הלואה ולהוציאה שלא לצורך ולאבדה עד שלא ימצא בעל חוב מאין יגבה אע\"פ שהמלוה עשיר גדול ועושה זה רשע הוא שנאמר לוה רשע ולא ישלם וצוו חכמים יהי ממון חברך חביב עליך כשלך."
},
{
"content": "ד. כשיתבע המלוה הלואתו אע\"פ שהוא עשיר והלוה דחוק וטרוד במזונות אין מרחמין בדין אלא גובין לו חובו עד פרוטה אחרונה מכל מטלטלין שימצאו לו, ואם לא הספיקו המטלטלין גובין לו מן הקרקע אחר שמחרימין על מי שיש לו מטלטלין או מי שידע לו מטלטלין ולא יביאם לב\"ד, וגובין מכל קרקע שיש לו אע\"פ שהיא משועבדת לכתובת אשתו או לבעל חובו שקדם גובין לזה ואם יבא הראשון ויטרוף יטרוף, טען הלוה שמטלטלין אלו שבידי אינן שלי אלא פקדון הם בידי או שכורין או שאולין אין שומעין לו או יביא ראיה או יגבה מהן בעל חובו."
},
{
"content": "ה. אין בעל חוב גובה לא מכסות אשתו ובניו של לוה ולא מבגדים צבועים שצבען לשמן אף על פי שעדיין לא לבשו אותן ולא מסנדלים חדשים שלקחן לשמן אלא הרי אלו שלהן, בד\"א בכלי החול אבל בגדי שבת והמועד גובה אותן בעל חוב ואין צריך לומר אם היו בהן טבעות וכלי זהב או כסף שהכל לבעל חובו."
},
{
"content": "ו. היו לו מטלטלין או קרקע והרי עליו שטר חובות לעכו\"ם ואמר הרי כל נכסי משועבדין לעכו\"ם ואם יטלו אותן הישראלים בחובם יאסרו אותי העכו\"ם בחובן ואהיה בשביה, הורו רבותי שאין שומעין לו ויגבו הישראלים, וכשיבאו העכו\"ם ויאסרוהו הרי כל ישראל מצווין לפדותו."
},
{
"content": "ז. מסדרין לבעל חוב כדרך שמסדרין בערכין, כיצד אומר ללוה הבא כל המטלטין שיש לך ולא תניח אפילו מחט אחת ונותנין לו מן הכל מזון [ל'] יום וכסות י\"ב חדש מכסות הראויה לו, ולא שילבש בגדי משי או מצנפת זהובה אלא מעבירין אותה ממנו ונותנין לו כסות הראויה לו לי\"ב חדש, ומטה לישב עליה ומטה ומצע הראויין לו לישן עליהם, ואם היה עני מטה ומפץ לישן עליו, ואין נותנין כלים כאלו לאשתו ובניו אע\"פ שהוא חייב במזונותיהם, ונותנין לו סנדליו ותפליו, היה אומן נותנין לו שני כלי אומנות מכל מין ומין כגון שהיה חרש נותנין לו שני מעצדין ושתי מגרות, היה לו מין אחד מרובה ומן אחד מועט נותנין לו שנים מן המרובה וכל שיש לו מן המועט, ואין לוקחין לו כלים מדמי המרובה, היה אכר או חמר אין נותנין לו לא צמדו ולא חמורו, וכן אם היה ספן אין נותנין לו ספינתו אע\"פ שאין לו מזונות אלא מאלו אין אלו כלים אלא נכסים וימכרו עם שאר המטלטלין בבית דין וינתנו לבעל חובו."
},
{
"content": "ח. מלוה שבא להפרע שלא בפני הלוה כגון שהיה הלוה במדינה רחוקה ותפסה האשה מטלטלין מנכסי הבעל כדי שתזון מהן מוציאין אותן מידה ונותנין לבעל חוב שאפילו היה בעלה עמה לא היה יכול לזון את אשתו ובניו עד שיפרע לו כל חובו."
}
]}
