{
"page": "884",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/16/2017&lang=heb",
"date": "Tuesday, 20 Iyar 5777 / May 16, 2017",
"title": "הלכות מלוה ולוה פרק שני",
"content": [
{
"content": "א. דין תורה שבזמן שיתבע המלוה את חובו אם נמצאו ללוה נכסים מסדרין לו ונותנין לבעל חובו את השאר כמו שביארנו, ואם לא נמצא ללוה כלום או נמצאו לו דברים שמסדרין לו בלבד ילך הלוה לדרכו ואין אוסרין אותו ואין אומרים לו הבא ראייה שאתה עני ולא משביעין אותו כדרך שדנין העכו\"ם שנאמר לא תהיה לו כנושה, אלא אומרים למלוה אם אתה יודע נכסים לזה המחוייב לך לך ותפוס אותן."
},
{
"content": "ב. טען שיש לו והחביא אותן והרי הן בתוך ביתו אין מן הדין שיכנס לביתו לא הוא ולא שליח ב\"ד שהתורה הקפידה על זה שנאמר בחוץ תעמוד, אבל מחרימין על מי שיש לו ולא יתן לבעל חובו, כשראו הגאונים הראשונים שעמדו אחר חבור הגמרא שרבו הרמאים וננעלה דלת בפני לוין התקינו שמשביעין את הלוה שבועה חמורה כעין של תורה בנקיטת חפץ שאין לו כלום יתר על דברים שמסדרין לו, ושלא החביאן ביד אחרים ושלא נתן מתנה ע\"מ להחזיר וכולל בשבועה זו שכל שירויח וכל שיבא לידו או לרשותו מאשר תשיג ידו לא יאכיל ממנו כלום לא לאשתו ולא לבניו ולא ילביש אותן ולא יטפל בהן ולא יתן מתנה לאדם בעולם, אלא יוציא מכל אשר תשיג ידו מזון ל' יום וכסות י\"ב חדש מזון הראוי לו וכסות הראוי לו, לא אכילת הזוללים והסובאין או בני מלכים ולא מלבושי הפחות והסגנים אלא כדרכו, וכל היתר על צרכו יתן לבעל חובו ראשון ראשון עד שיגבנו כל חובו, ומחרימין תחלה על מי שידע לפלוני נכסים גלויין או טמונין ולא יודיע לב\"ד, גם אחר התקנה הזאת אין בעל חוב יכול להכנס לתוך ביתו של לוה לא הוא ולא שליח ב\"ד שלא תקנו לעקור גוף התורה אלא הלוה עצמו יוציא כליו או יאמר כך וכך הוא שיש לי מניחין הראוי לו ויוציא השאר וישבע בתקנה זו וכזה דנין ישראל בכל מקומותן, נראה לו ממון אחר שנשבע שבועה זו ואמר של אחרים הוא או עסק הוא בידי אין שומעין לו עד שיביא ראייה וכן הורו רבותי."
},
{
"content": "ג. מי שנשבע שבועה זו שאין לו כלום וכל מה שירויח יתן לב\"ח אין כל אחד מבעלי חובות בא ומשביעו ששבועה אחת כוללת כל בעלי חובות, ותקנת אחרונים היא ואין מדקדקין בה להחמיר אלא להקל."
},
{
"content": "ד. מי שהוחזק שהוא עני וכשר והולך בתום והדבר גלוי וידוע לדיין ולרוב העם ובא בעל חובו להשביעו בתקנה זו והוחזק התובע שאינו מסתפק בעניות זה אלא רוצה לצערו בשבועה זו להצר לו ולביישו ברבים כדי להנקם ממנו או כדי שילך וילוה מן העכו\"ם או יקח נכסי אשתו ויתן לזה עד שינצל משבועה זו, יראה לי שאסור לדיין ירא שמים להשביעו שבועה זו ואם השביעו ביטל לא תעשה של תורה לא תהיה לו כנושה, ולא עוד אלא ראוי לדיין לגעור בתובע ולטרדו מפני שהוא נוטר והולך בשרירות לבו, שלא תקנו הגאונים תקנה זו אלא מפני הרמאין והרי נאמר עד דרוש אחיך אותו דרשהו אם רמאי הוא או אינו רמאי ומאחר שהוחזק זה שהוא עני ושאינו רמאי אסור להשביעו, וכן אני אומר שמי שהוחזק רמאי ודרכיו מקולקלין במשאו ומתנו והרי הוא אמוד שיש לו ממון וטען שאין לו כלום והרי הוא רץ להשבע בתקנה זו שאין ראוי להשביעו אלא אם יש כח בדיין לעשותו עד שיפרע בעל חובו או לנדותו עד שיתן יעשה מאחר שהוא אמוד שפריעת בעל חוב מצוה, כללו של דבר כל שיעשה הדיין מדברים אלו וכוונתו לרדוף הצדק בלבד שנצטוינו לרדפו ולא לעבור הדין על אחד מבעלי דינין ה\"ז מורשה לעשות ומקבל שכר, והוא שיהיו מעשיו לשם שמים."
},
{
"content": "ה. מי שנתחייב בשבועה זו מפני שטר חוב שעליו והודה לאחרים בחובות אחרים והשיגה ידו יתר על הראוי לו לא יטול היתר אלא בעלי שטרות בלבד, שמא קנוניא עושה בהודאתו על נכסיו של זה."
},
{
"content": "ו. ראובן שהיה חייב לשמעון מאה ולוי חייב לראובן מאה מוציאין מלוי ונותנין לשמעון, לפיכך אם אין לראובן נכסים והיו לו שטרי חוב על לוי ואמר לוי שטר אמנה הוא פרוע הוא והודה לו ראובן אין משגיחין על הודאתו שמא קנוניא הם עושין לאבד זכותו של שמעון אלא ישבע שמעון ויטול מלוי כדין כל טורף שאינו נפרע אלא בשבועה, וכן כל מי שיש עליו שטר חוב והודה לאחר מעצמו בחוב אחר אם אין לו נכסים כדי שיגבו שניהם גובה בעל השטר בלבד שלא יעשו קנוניא על שטרו של זה."
},
{
"content": "ז. אסור לאדם להלוות מעותיו בלא עדים ואפילו לתלמיד חכם אלא אם כן הלוהו על המשכון והמלוה בשטר משובח יתר, וכל המלוה בלא עדים עובר משום ולפני עור לא תתן מכשול וגורם קללה לעצמו."
},
{
"content": "ח. הרב שלוה מעבדו ואח\"כ שחררו או לוה מאשתו ואחר כך גירשה אין להן עליו כלום שכל מה שקנה עבד קנה רבו וכל המעות שביד האשה בחזקת בעלה אלא אם הביאה ראייה שהן מנדונייתה."
}
]}
