{
"page": "885",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/17/2017&lang=heb",
"date": "Wednesday, 21 Iyar 5777 / May 17, 2017",
"title": "הלכות מלוה ולוה פרק שלישי",
"content": [
{
"content": "א. אלמנה בין שהיא עניה בין שהיא עשירה אין ממשכנין אותה לא בשעת הלואה ולא שלא בשעת הלואה ולא על פי ב\"ד שנאמר ולא תחבול בגד אלמנה, ואם חבל מחזירין ממנו בעל כרחו ואם תודה לו תשלם ואם תכפור תשבע, אבד המשכון או נשרף קודם שיחזיר לוקה. 1"
},
{
"content": "ב. וכן המלוה את חבירו בין שהלוהו על המשכון בין שמשכנו אחר הלואה בידו או על פי ב\"ד לא יחבול כלים שעושין בהם אוכל נפש כגון הרחים והעריבות של עץ ויורות שמבשלין בהם וסכין של שחיטה וכיוצא בהן שנאמר כי נפש הוא חובל, ואם חבל מחזיר בעל כרחו ואם אבד המשכון או נשרף קודם שיחזיר לוקה. 2"
},
{
"content": "ג. חבל כלים הרבה של אוכל נפש כגון שחבל עריבה ויורה וסכין חייב על כל כלי וכלי בפני עצמו, אפילו שני כלים שהן עושין מלאכה אחת חייב עליהן משום שני כלים ולוקה שתים על שניהם שנאמר לא יחבול רחים ורכב לחייב על הרחים בפני עצמו ועל הרכב בפני עצמו כשם שהרכב והרחים מיוחדין שהן שני כלים ומשמשין מלאכה אחת וחייב ע\"ז =על זה= בפני עצמו ועל זה בפני עצמו כך כל שני כלים אע\"פ שמשמשין מלאכה אחת חייב על זה בפני עצמו ועל זה בפני עצמו, וכן אם חבל צמד בקר החורש לוקה שתים. 3"
},
{
"content": "ד. המלוה את חבירו [אחד] עני ואחד עשיר לא ימשכננו אלא בב\"ד ואפילו שליח ב\"ד שבא למשכן לא יכנס לביתו וימשכננו אלא עומד בחוץ והלוה נכנס לביתו ומוציא לו המשכון שנאמר בחוץ תעמוד, א\"כ מה בין בעל חוב לשליח ב\"ד ששליח ב\"ד יש לו ליקח המשכון מיד הלוה בזרוע ונותנו למלוה ובעל חוב אין לו ליקח המשכון עד שיתן לו הלוה מדעתו עבר ב\"ח ונכנס לבית הלוה ומשכנו או שחטף המשכון מידו בזרוע אינו לוקה שהרי ניתק לעשה שנאמר השב תשיב לו את העבוט כבוא השמש ואם לא קיים עשה שבה כגון שאבד המשכון או נשרף לוקה ומחשב דמי המשכון ותובע השאר בדין. 4"
},
{
"content": "ה. אחד הממשכן את חבירו בב\"ד או שמשכנו בידו בזרוע או מדעת הלוה אם איש עני הוא ומשכנו דבר שהוא צריך לו הרי זה מצווה להחזיר לו העבוט בעת שהוא צריך לו, מחזיר לו את הכר בלילה כדי לישן עליו ואת המחרישה ביום כדי לעשות בה מלאכתו שנאמר השב תשיב לו את העבוט, עבר ולא השיב לו כלי היום ביום וכלי הלילה בלילה עובר בלא תעשה שנאמר לא תשכב בעבוטו לא תשכב ועבוטו אצלך זו כסות לילה, ובכלים שהוא עושה בהן מלאכתו ביום או לובשן הוא אומר עד בוא השמש תשיבנו לו מלמד שיחזירו כל היום אם כן הוא שמחזיר לו המשכון בעת שהוא צריך לו ולוקח אותה בעת שאינו צריך לו מה יועיל המשכון כדי שלא ישמט החוב בשביעית ולא יעשה מטלטלין אצל בניו אלא יפרע מן המשכון אחר שמת הלוה, הא למדת שהממשכן את העני דבר שהוא צריך לו ולא החזירו לו בזמנו עובר משום שלשה שמות משום לא תבוא אל ביתו ומשום השב תשיב לו את העבוט ומשום לא תשכב בעבוטו, בד\"א שמשכנו שלא בשעת הלואתו אבל אם משכנו בשעת הלואתו אינו חייב להחזיר כלל ואינו עובר בשם מן השמות האלו."
},
{
"content": "ו. שליח ב\"ד שבא למשכן לא ימשכן דברים שאי אפשר לאדם ליתן אותם משכון כגון בגד שעליו וכלי שאוכל בו וכיוצא באלו, ומניח מטה ומצע לעשיר ומטה ומפץ לעני, וכל הנמצא בידו חוץ מאלו יש לו למשכנו ויחזיר לו כלי היום ביום וכלי הלילה בלילה, היו לפניו שני כלים נוטל אחד ומחזיר אחד, עד מתי הוא חייב להחזיר וליקח עד לעולם, ואם היה המשכון מדברים שאינו צריך להם ואין מניחין אותן ללוה הרי זה מניחו אצלו עד שלשים יום ומשלשלים יום ואילך מוכר המשכון בבית דין, מת הלוה אינו מחזיר לבניו, מת הלוה אחר שהשיב לו המשכון שומטו המלוה מעל בניו ואינו מחזיר. 5"
},
{
"content": "ז. הערב מותר למשכן בזרוע ולהכנס לביתו וליטול המשכון שנאמר לקח בגדו כי ערב זר, וכן מי שיש לו שכר אצל חבירו בין שכר מלאכתו בין שכר בהמתו וכליו בין שכר ביתו ה\"ז מותר למשכנו שלא ע\"פ ב\"ד ונכנס לביתו ונוטל המשכון בשכרו, ואם זקף עליו השכר במלוה אסור שנאמר כי תשה ברעך משאת מאומה וגו'."
},
{
"content": "ח. מי שהיה בידו משכונו של עני אם היה שכרו יתר על פחתו כגון קרדום ומסר [הגדול] וכיוצא בהן ה\"ז מותר להשכירו ומנכה שכרו תמיד בחובו מפני שזה כמשיב אבדה ואין צריך רשות בעלים."
}
]}
