{
"page": "886",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/18/2017&lang=heb",
"date": "Thursday, 22 Iyar 5777 / May 18, 2017",
"title": "הלכות מלוה ולוה פרק רביעי",
"content": [
{
"content": "א. נשך ומרבית אחד הוא שנאמר את כספך לא תתן לו בנשך ובמרבית לא תתן אכלך ולהלן הוא אומר נשך כסף נשך אוכל נשך כל דבר אשר ישך, ולמה נקרא שמו נשך מפני שהוא נושך שמצער את חבירו ואוכל את בשרו ולמה חלקן הכתוב לעבור עליו בשני לאוין."
},
{
"content": "ב. כדרך שאסור להלוות כך אסור ללוות ברבית שנאמר לא תשיך לאחיך מפי השמועה למדו שזו אזהרה ללוה כלומר לא תנשך לאחיך, וכן אסור להתעסק בין לוה ומלוה ברבית, וכל מי שהיה ערב או סופר או עד ביניהן ה\"ז עובר בלא תעשה, שנאמר לא תשימון עליו נשך זו אזהרה אף לעדים ולערב ולסופר, הא למדת שהמלוה בריבית עובר על ששה לאוין: לא תהיה לו כנושה, את כספך לא תתן לו בנשך, ובמרבית לא תתן אכלך, אל תקח מאתו נשך ותרבית, לא תשימון עליו נשך, ולפני עור לא תתן מכשול, והלוה עובר בשנים, לא תשיך לאחיך, ולפני עור לא תתן מכשול, ערב ועדים וכיוצא בהן אין עוברין אלא משום לא תשימון עליו נשך, וכל מי שהיה סרסור בין שניהם או שסייע אחד מהן או הורהו עובר משום לפני עור לא תתן מכשול."
},
{
"content": "ג. אע\"פ שהמלוה והלוה עוברין על כל אלו הלאוין אין לוקין עליו מפני שניתן להשבון, שכל המלוה בריבית אם היתה ריבית קצוצה שהיא אסורה מן התורה הרי זו יוצאה בדיינין ומוציאין אותה מן המלוה ומחזירין ללוה, ואם מת המלוה אין מוציאין מיד הבנים."
},
{
"content": "ד. הניח להם אביהם מעות של רבית אע\"פ שהן יודעין שהן של רבית אינן חייבים להחזיר, הניח להם פרה וטלית של ריבית וכל דבר המסויים חייבים להחזיר מפני כבוד אביהן, בד\"א כשעשה תשובה ולא הספיק להחזיר עד שמת אבל אם לא עשה תשובה אין חוששין לכבודו ואפילו דבר המסויים אין מחזירין."
},
{
"content": "ה. הגזלנין ומלוה בריבית שהחזירו אין מקבלין מהן כדי לפתוח להן דרך לתשובה, וכל המקבל מהן אין רוח חכמים נוחה הימנו, אם היתה גזילה קיימת והרבית דבר המסויים והרי הוא בעצמו מקבלין מהן."
},
{
"content": "ו. שטר שכתוב בו ריבית בין קצוצה בין של דבריהם גובה את הקרן ואינו גובה את הרבית, קדם וגבה הכל מוציאין ממנו הרבית קצוצה, אבל אבק ריבית שהוא מדבריהם אינו גובה מן הלוה למלוה ואין מחזירין אותו מן המלוה ללוה."
},
{
"content": "ז. כל הכותב שטר רבית ה\"ז ככותב ומעיד עליו עדים שכפר בה' אלהי ישראל, וכן כל הלוה ומלוה ברבית בינן לבין עצמן הרי הן ככופרים בה' אלהי ישראל וכפרו ביציאת מצרים שנאמר את כספך לא תתן לו בנשך וגו' אני ה' אלהיכם אשר הוצאתי אתכם מארץ מצרים."
},
{
"content": "ח. אסור לאדם להלוות בניו ובני ביתו ברבית אע\"פ שאינו מקפיד ומתנה הוא שנותן להן ה\"ז אסור שמא ירגילם בדבר זה."
},
{
"content": "ט. תלמידי חכמים שהלוו זה את זה ונתן לו יתר על מה שהלוה ממנו הרי זה מותר שהדבר ידוע שלא נתן לו אלא מתנה שהרי הן יודעין חומר איסור הרבית."
},
{
"content": "י. המלוה את חבירו ומצא הלוה יותר [או שהחזיר לו חובו ומצא המלוה יותר] אם בכדי שהדעת טועה חייב להחזיר ואם לאו מתנה הוא שנתן לו או גזילה היתה לו בידו והבליע לו בחשבון או אחר צוה להבליע לו, בכמה הדעת טועה באחד ובשנים או בחמשה או בעשרה שמא מנה חמשה חמשה או עשרה עשרה, וכן אם מצא יתר מנין החמישיות או מנין העשיריות אחד אחד חייב להחזיר לו שמא האחדים שהיה מונה בהן החמשיות או העשיריות נתערבו עמהם."
},
{
"content": "יא. המלוה את חבירו על המטבע וכן הכותב לאשתו בכתובתה מטבע ידוע ופירש משקלו והוסיפו על משקלו אם הוזלו הפירות מחמת התוספת מנכה לו שיעור התוספת ואפילו הוסיפו עליו כל שהוא, ואם לא הוזלו מחמת התוספת אינו מנכה לו אלא נותן לו ממטבע היוצא באותה שעה, בד\"א בשהוסיפו עליו עד חמישיתו כגון שהיה משקלו ד' ועשאו ה' אבל אם הוסיפו לו יותר על חמישיתו מנכה לו כל התוספת אע\"פ שלא הוזלו הפירות וה\"ה למלוה על המטבע ופחתו ממנו."
},
{
"content": "יב. המלוה את חבירו על המטבע ונפסל אם יכול להוציאו במדינה אחרת ויש לו דרך לאותה מדינה נותן לו ממטבע שהלוהו ואומר לו לך והוציאו במקום פלוני, ואם אין לו דרך לשם נותן לו ממטבע היוצא באותה שעה, וכן בכתובה."
},
{
"content": "יג. הורו מקצת הגאונים שהלוה שמחל למלוה ברבית שלקח ממנו או שעתיד ליקח אע\"פ שקנו מידו שמחל או נתן מתנה אינו מועיל כלום שכל רבית שבעולם מחילה היא אבל התורה לא מחלה ואסרה מחילה זו ולפיכך אין המחילה מועלת ברבית אפילו ברבית של דבריהם, יראה לי שאין הוראה זו נכונה אלא מאחר שאומרים למלוה להחזיר לו וידע המלוה שדבר איסור עשה ויש לו ליטול ממנו אם רצה למחול מוחל כדרך שמוחל הגזל, ובפירוש אמרו חכמים שהגזלנין ומלוי ברבית שהחזירו אין מקבלין מהן מכלל שהמחילה מועלת."
},
{
"content": "יד. נכסי יתומים מותר ליתן אותם לאדם נאמן שיש לו נכסים טובים קרוב לשכר ורחוק להפסד, כיצד אומר לו תהיה נושא ונותן בהן אם יש שם ריוח תן להם חלקן מן הריוח ואם יש שם הפסד תפסיד אתה לבדך שזה אבק רבית הוא וכל אבק רבית אינה אסורה אלא מדבריהם ובנכסי יתומים לא גזרו.."
}
]}
