{
"page": "887",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/19/2017&lang=heb",
"date": "Friday, 23 Iyar 5777 / May 19, 2017",
"title": "הלכות מלוה ולוה פרק חמישי",
"content": [
{
"content": "א. העכו\"ם וגר תושב לוין מהן ומלוין אותן ברבית שנאמר לא תשיך לאחיך לאחיך אסור ולשאר העולם מותר, ומצות עשה להשיך לעכו\"ם שנאמר לנכרי תשיך מפי השמועה למדו שזו מצות עשה וזהו דין תורה. 1"
},
{
"content": "ב. אסרו חכמים שיהיה ישראל מלוה את העכו\"ם ברבית קצוצה אלא בכדי חייו גזרו שמא ילמוד ממעשיו ברוב ישיבתו עמו, לפיכך מותר ללוות מן העכו\"ם ברבית שהרי הוא בורח מלפניו ואינו רגיל אצלו, ותלמיד חכם שאינו רגיל בו ללמוד ממעשיו מותר להלוות לעכו\"ם ברבית אפילו להרויח, וכל אבק רבית עם העכו\"ם מותרת לכל."
},
{
"content": "ג. ישראל שלוה מעות מן העכו\"ם ברבית וביקש להחזירם לו מצאו ישראל אחר ואמר לו תנם לי ואני מעלה לך כדרך שאתה מעלה לעכו\"ם הרי זו רבית קצוצה אפילו העמידו אצל העכו\"ם עד שיטול העכו\"ם מעותיו ויחזור ויתנם ביד ישראל האחר."
},
{
"content": "ד. עכו\"ם שלוה מעות מישראל ברבית וביקש להחזירם לו מצאו ישראל אחר ואמר לו תנם לי ואני מעלה לך כדרך שאתה מעלה לישראל הרי זה מותר, ואם העמידו אצל ישראל אע\"פ שנתן העכו\"ם המעות בידו הואיל ומדעת ישראל נתן הרי זו רבית קצוצה."
},
{
"content": "ה. אסור לישראל לתלות מעותיו ביד עכו\"ם כדי להלוותן ברבית לישראל, ועכו\"ם שהלוה את ישראל ברבית אסור לישראל אחר להיות לו ערב שכיון שבדיניהם שתובע הערב תחלה נמצא הערב תובע את ישראל ברבית שהערב חייב בה לעכו\"ם, לפיכך אם קבל עליו העכו\"ם שלא יתבע את הערב תחלה הרי זה מותר."
},
{
"content": "ו. ישראל שלוה מעות מן העכו\"ם ברבית וזקפן עליו במלוה ונתגייר אם עד שלא נתגייר זקפן עליו במלוה גובה את הקרן והרבית ואם משנתגייר זקפן עליו במלוה גובה את הקרן ולא הרבית, אבל עכו\"ם שלוה מישראל ברבית וזקף עליו את הרבית במלוה אע\"פ שזקפן עליו אחר שנתגייר גובה את הקרן ואת הרבית שלא יאמרו בשביל מעותיו נתגייר זה, וגובה הישראל ממנו אחר שנתגייר כל מעות הרבית שנתחייב בהן כשהיה עכו\"ם."
},
{
"content": "ז. מצוה להקדים הלואת ישראל בחנם להלואת עכו\"ם ברבית."
},
{
"content": "ח. אסור לאדם שיתן מעותיו קרוב לשכר ורחוק להפסד שזה אבק רבית הוא והעושה כן נקרא רשע, ואם נתן חולקין בשכר ובהפסד כדין העסק, והנותן מעותיו קרוב להפסד ורחוק לשכר הרי זה נקרא חסיד."
},
{
"content": "ט. אין מושיבין חנוני למחצית שכר ולא יתן מעות ליקח בהן פירות למחצית שכר ולא ביצים להושיב תחת התרנגולין שלו למחצית שכר ואין שמין עגלים וסייחין לפטמן למחצית שכר אלא א\"כ נתן לו שכר עמלו ומזונו, או יהיה ריוח המתעסק יותר על הפסדו כמו שביארנו בענין השותפות."
},
{
"content": "י. המשתתף עם חבירו במעות או בקרקע או הנותן לו עסק לא יצרף השכר עם הקרן שמא לא יהיה שם שכר ונמצאו באין לידי רבית, וכן לא יתן לו מעות בתורת עסק או שותפות ויכתוב אותן מלוה שמא ימות ונמצא השטר ביד היורש וגובה בו את הרבית."
},
{
"content": "יא. אסור להקדים הרבית או לאחר אותו, כיצד נתן עיניו ללוות ממנו והיה משלח לו סבלונות בשביל שילוהו זו היא רבית מוקדמת, לוה ממנו והחזיר לו מעותיו והיה משלח לו סבלונות בשביל מעותיו שהיו בטילין אצלו זו היא רבית מאוחרת ואם עבר ועושה כן הרי זה אבק רבית."
},
{
"content": "יב. מי שלוה מחבירו ולא היה רגיל מקודם להקדים לו שלום אסור להקדים לו שלום, ואצ\"ל שיקלסו בדברים או ישכים לפתחו שנאמר נשך כל דבר אפילו דברים אסורים, וכן אסור לו ללמד את המלוה מקרא או גמרא כל זמן שמעותיו בידו אם לא היה רגיל בזה מקודם שנא' נשך כל דבר."
},
{
"content": "יג. המלוה את חבירו לא יאמר לו דע אם בא איש פלוני ממקום פלוני (כלומר) שתכבדו ותאכילו ותשקהו כראוי וכן כל כיוצא בזה."
},
{
"content": "יד. יש דברים שהן כמו רבית ומותרין כיצד לוקח אדם שטרותיו של חבירו בפחות ואינו חושש, ומותר לאדם ליתן לחבירו דינר כדי שילוה לפלוני מאה דינרין שלא אסרה תורה אלא רבית הבאה מן הלוה למלוה, וכן אומר אדם לחבירו הא לך דינר זה ואמור לפלוני שילוני שלא נתן אלא שכר אמירה."
},
{
"content": "טו. יש דברים שהן מותרין ואסור לעשותן מפני הערמת רבית, כיצד אמר לו הלוני מנה אמר לו מנה אין לי חטים יש לי במנה ונתן לו חטים במנה וחזר ולקחן ממנו בתשעים הרי זה מותר אבל אסרוהו מפני הערמת רבית שהרי נתן לו תשעים ולוקח מנה, ואם עבר ועשה כזה הרי הוא מוציא ממנו מאה בדין שאפילו אבק רבית אין כאן, וכן מי שהיתה שדה ממושכנת בידו לא יחזור וישכיר אותה לבעל השדה מפני הערמת רבית שהרי זה עומד בשדהו כשהיה ונותן לזה שכר בכל חדש בשביל מעותיו שהלוהו."
},
{
"content": "טז. אסור להשכיר הדינרין שאין זה דומה למשכיר את הכלי שהכלי חוזר בעצמו וזה מוציא אלו ומביא דינרין אחרות ונמצא זה אבק רבית."
},
{
"content": "יז. מלך שהיו דיניו שכל מי שיתן המס הקצוב על כל איש ואיש ע\"י זה שלא נתן יתשעבד בו ונתן על ידו דינר אע\"פ שמשעבד בו יתר מדינר ה\"ז מותר וכן כל כיוצא בזה."
}
]}
