{
"page": "888",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/20/2017&lang=heb",
"date": "Shabbat, 24 Iyar 5777 / May 20, 2017",
"title": "הלכות מלוה ולוה פרק ששי",
"content": [
{
"content": "א. המלוה את חבירו סלע בחמשה דינרים או סאתים חטים בשלש או סלע בסלע וסאה או שלש סאין בשלש סאין ודינר כללו של דבר כל הלואה בתוספת כל שהו הרי זו רבית של תורה ויוצאה בדיינין, וכן המלוה את חבירו והתנה עמו שידור בחצרו חנם עד שיחזיר לו הלואתו, או ששכר ממנו בפחות וקצב הדבר שפוחת לו מן השכר עד שיחזיר לו הלואתו, או שמשכן בידו מקום שפירותיו מצויין בעת ההלואה כגון שמשכן חצרו ע\"מ שידור בו בחנם הרי זו רבית של תורה ויוצאה בדיינין, וכן המוכר שדה או חצר באסמכתא הואיל ולא קנה הגוף הרי כל הפירות שאכל רבית ומחזיר אותן, והוא הדין לכל מי [שלא] קנה קניין גמור מתחלה שהוא מחזיר את הפירות מפני שאם אכל את הפירות הרי זו רבית של תורה, וכל דבר שהוא אסור משום רבית חוץ מאלו הרי הוא אסור מדבריהם גזירה שמא יבא לרבית של תורה והוא הנקרא אבק רבית ואינו מוציא בדיינין."
},
{
"content": "ב. המלוה את חבירו לא ימשוך את עבדו כדי שיעשה בו מלאכה אע\"פ שהעבד יושב ובטל, ולא ידור בחצרו בחנם אף על פי שאין החצר עשויה לשכר ואין דרך בעל החצר להשכיר, ואם דר צריך להעלות לו שכר, ואם לא העלה לו הרי זה אבק רבית לפי שלא התנה עמו שילוהו וידור בחצרו, לפיכך אם עדיין לא החזיר לו חובו ובא לנכות שכר החצר שדר בה מן החוב אם היה השכר כנגד החוב אינו מנכה לו הכל אלא כמו שיראו הדיינים, שאם תסלק אותו בלא כלום הרי זה כמו שהוציא אותו בדיינין ואבק רבית אינה יוצאה בדיינין. 1"
},
{
"content": "ג. הורו רבותי שהמלוה את חבירו ולאחר זמן תבע חובו ואמר לו הלוה דור בחצרי עד שאחזיר לך חובך ה\"ז אבק רבית לפי שלא קצץ בשעת הלואה שנאמר לא תתן לו בנשך. 2"
},
{
"content": "ד. המלוה את חבירו על השדה ואמר לו אם לא תחזיר לי מכאן עד שלש שנים הרי היא שלי הרי זה לא קנה מפני שהיא אסמכתא, לפיכך מנכה כל הפירות שאכל מפני שהוא רבית של תורה, אבל אם אמר לו המוכר אם לא אחזיר לך עד ג' שנים קנה אותה מעכשיו והביא לו בתוך שלש אין לו פירות הביא לו לאחר שלש הרי כל הפירות ללוקח. 3"
},
{
"content": "ה. המוכר בית או שדה ואמר המוכר ללוקח לכשיהיו לי מעות תחזיר לי קרקעי לא קנה וכל הפירות שאכל רבית קצוצה ומוציאין אותם בדיינין, אבל אם אמר לו הלוקח מדעתו כשיהיו לך מעות אני אחזיר לך קרקע זה מותר והלוקח אוכל פירות עד שיחזיר לו מעותיו."
},
{
"content": "ו. מכר לו את השדה ונתן לו מקצת הדמים אם אמר לו המוכר ללוקח קנה כשיעור מעותיך כל אחד משניהם אוכל פירות כשיעור מעותיו, אמר המוכר ללוקח לכשתביא שאר המעות תקנה מעכשיו שניהם אסורים לאכול הפירות מיד, המוכר אסור שמא יביא הלוקח שאר המעות ונמצאת השדה שלו ונמצא המוכר אוכל פירות בשביל המעות שנשארו לו אצל הלוקח וכן הלוקח אסור שמא לא יביא ונמצא שאכל בשביל מקצת המעות שיש לו אצל המוכר, לפיכך מניחין את הפירות ע\"י שליש עד שינתנו לאחד מהן, אמר לו המוכר לכשתביא שאר המעות תקנה הרי המוכר אוכל פירות עד שיביא הלוקח ואם אכל הלוקח מוציאין ממנו, אמר לו המוכר קנה מעכשיו ושאר המעות הרי הן חוב אצלך הרי הלוקח אוכל פירות ואם אכל המוכר מוציאין ממנו כל מה שאכל."
},
{
"content": "ז. הורו רבותי שהמלוה את חבירו ומשכן לו שדהו על מנת שיאכל פירותיה כל ימי המשכונא אע\"פ שאינו מנכה לו כלום הרי זו אבק רבית ואינה יוצאה בדיינין שאין הממשכן את השדה דומה לממשכן בית שהרי אין בשדה פירות מצויין בעת ההלואה ואפשר שירויח ויהיו שם פירות ואפשר שיפסיד בזריעתה ועבודתה ולפיכך היא אבק רבית, וכן אין המשכונא דומה למי שמכר באסמכתא שהמוכר באסמכתא לא גמר והקנהו והממשכן גמר והקנהו גוף זה לפירותיו וכזה יראה מן הגמרא שהמשכונא אבק רבית ואין לך להעמידה אלא בממשכן שדהו כמו שהורו רבותי, נמצאת למד ששלש משכונות הן: משכונא שהיא רבית קצוצה, ומשכונא שהיא אבק רבית, ומשכונא שהיא מותרת, כיצד משכן לו מקום שפירותיו מצויין תדיר כגון חצר או מרחץ או חנות ואכל פירותיהן ה\"ז רבית קצוצה, משכן לו שדה וכיוצא בה ובאו שם פירות ואכלן הרי זו אבק רבית, וכן אם משכן חצירו וכיוצא בה בנכוי ה\"ז אבק רבית, משכן שדהו בנכוי ה\"ז מותר, כיצד הוא הנכוי כגון שהלוהו מאה דינרין ומשכן לו בהן חצירו או שדהו ואמר לו המלוה הריני מנכה לך מעה כסף בכל שנה בשכר קרקע זו כדי שיהיו כל פירותיו שלי בחצר וכיוצא בה אסור ובשדה וכיוצא בה מותר. 4"
},
{
"content": "ח. הורו מקצת גאונים שכל משכונא שאין בה נכוי כלל הרי היא רבית קצוצה ולא ירדו לעומק הדבר להפריש בין שדה לחצר ולפיכך נתקשו להן דברי חכמי הגמרא, וכן הורו שכל משכונא אפילו בנכוי אסור בין בחצר בין בשדה ואין להם משכונא מותרת אלא בדרך הזאת, כיצד כגון שהלוהו מאה דינרין ומשכן לו בהן בית או שדה והתנה עמו שאחר עשר שנים תחזור קרקע זו לבעליה חנם ה\"ז מותר לאכול פירותיה כל עשר שנים אפילו היה שכרה שוה אלף דינרים בכל שנה שאין זה אלא כמי ששכר בפחות, וכן אם התנה בעל השדה עמו כל זמן שיביא לו מעות יחשב לו עשר בכל שנה ויסלקו ממנה ה\"ז מותר, וכן אם התנה הלוה שכל זמן שירצה מחשב לו מה שדר בו ויחזיר לו שאר הדמים ויסתלק ה\"ז מותר שאין זה אלא כשכירות וכל תנאי שבשכירות מותר כמו שביארנו. 5"
}
]}
