{
"page": "889",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/21/2017&lang=heb",
"date": "Sunday, 25 Iyar 5777 / May 21, 2017",
"title": "הלכות מלוה ולוה פרק שביעי",
"content": [
{
"content": "א. המלוה את חבירו ומשכן לו את השדה עד זמן קצוב או עד שיביא לו מעות ויסתלק והיה המלוה אוכל כל פירותיה אפילו אכל כשיעור חובו אין מסלקין אותו בלא כלום שאם תסלק אותו בלא מעות הרי זה כמי שהוציא ממנו בדיינין, ואין צריך לומר שאם אכל יתר על מעותיו אין מוציאין ממנו, וכן אין מחשבין משטר לשטר במשכונא, היתה הקרקע הממושכנת בידו של יתומים ואכל שיעור חובו מסלקין אותו בלא כלום, אבל יתר על חובו אין מוציאין ממנו היתר, ומחשבין לו משטר לשטר, כיצד מחשבין משטר לשטר הרי שהיתה שדה זו ממושכנת לו במאה דינר ושדה אחרת ממושכנת לו בשטר אחר במאה דינר ושתי השדות לאדם אחד ואכל מפירות השדה האחת בחמשים ומפירות השניה במאה וחמשים אומרים לו הרי אכלת מן הפירות במאתים ואין לך כלום וכאילו השני שטרות שטר אחד ומשכונא אחת."
},
{
"content": "ב. מקום שנהגו לסלק המלוה כל זמן שיביא לו מעות ה\"ז כמו שפירש ואין צריך לפרש דבר זה, וכן מקום שנהגו שלא יסתלק המלוה עד סוף זמן המשכונא ה\"ז כמו שפירש, וכל הממשכן סתם אינו יכול לסלקו עד י\"ב חדש."
},
{
"content": "ג. מקום שדרכן לסלק המלוה כל זמן שירצה הלוה והתנה עמו המלוה שלא יסתלק עד סוף זמן המשכונא ה\"ז אינו יכול לסלקו, היה המנהג שאין המלוה מסתלק עד סוף זמנו וקבל המלוה עליו שיסלק בכל עת שיביא לו מעותיו ה\"ז צריך לקנות מידו על כך."
},
{
"content": "ד. המשכונה במקום שמנהגם לסלק המלוה בכל עת שיביא מעותיו אין בעל חוב של מלוה גובה ממנה כדרך שגובה מן הקרקע, ואין הבכור נוטל בה פי שנים, ושביעית משמטתה, וכשמסלק אותו אינו נוטל אפילו פירות שבשלו ונפלו לארץ, ואם הגביה אותן קודם שיסלקו קנה אותן, ומקום שאינו יכול לסלקו עד סוף זמנו בעל חוב גובה הימנו, והבכור נוטל פי שנים, ואין השביעית משמטתה."
},
{
"content": "ה. אע\"פ שמשכונא זו אסורה היא ואבק רבית כמו שביארנו, אפשר שיהיה מנהג זה בטעות או לעכו\"ם או דרך כל מי שחוטא ומשכן באותה מדינה הואיל ואבק רבית הולכין אחר המנהג, ויש מי שהורה שזאת המשכונא בנכוי."
},
{
"content": "ו. עכו\"ם שמשכן חצרו לישראל וחזר העכו\"ם ומכרה לישראל אחר אין הממשכן חייב להעלות שכר לישראל מעת שקנה הישראל אלא דר בחצר בלא שכר עד שיחזיר לו העכו\"ם את המעות שיש לו על חצר זו שהרי הוא ברשות הממשכן בדיניהם עד שיתן לו מעותיו ויסתלק."
},
{
"content": "ז. הממשכן בית או שדה ביד חבירו והיה בעל הקרקע אוכל פירותיה ואמר לו המלוה לכשתמכור קרקע זו לא תמכרנה אלא לי בדמים אלו ה\"ז אסור, ואם אמר לו אל תמכרנה אלא לי בשוויה ועל מנת כן אני מלוה אותך ה\"ז מותר. 1"
},
{
"content": "ח. מותר להרבות בשכר הקרקע, כיצד השכיר לו את החצר ואמר לו אם מעכשיו אתה נותן לי הרי היא לך בעשר סלעים בכל שנה, ואם תתן שכר חדש בחדש הרי היא בסלע בכל חדש ה\"ז מותר."
},
{
"content": "ט. המשכיר שדה לחבירו בעשרה כורים לשנה, ואמר לו תן לי מאתים זוז שאפרנס בהן את השדה ואני אתן לך י\"ב כור בכל שנה ה\"ז מותר מפני שאם יפרנס את השדה בדינרין אלו יהיה שכרה יותר, וכן אם השכיר לו חנות או ספינה בעשרה דינרין בשנה ואמר לו תן לי מאתים זוז שאבנה בהן חנות ואציירנה ואכיירנה או אתקן בהן ספינה זו וכלי תשמישיה ואני אעלה לך י\"ב דינר בכל שנה הרי זה מותר, אבל אם אמר לו תן לי מאתים זוז כדי להתעסק בהן בחנות או אוציאם בסחורה של ספינה או אשכור בהן מלחין ואני אעלה לך בשכר הרי זה אסור."
},
{
"content": "י. אסור להרבות בשכר האדם, כיצד לא יאמר לו עשה עמי היום מלאכה זו שהיא שוה כסף ואני אעשה עמך בשבוע אחר מלאכה שהיא שוה שתים."
},
{
"content": "יא. מותר לאדם לומר לחבירו נכש עמי היום ואנכש עמך למחר עדור עמי היום ואעדור עמך למחר, אבל לא יאמר לו נכש עמי ואעדור עמך עדור עמי ואנכש עמך, כל ימי גריד אחת וכל ימי רביעה אחת, ולא יאמר לו חרוש עמי בגריד ואני אחרוש עמך ברביעה, שהרי טורח החרישה בימות הגשמים יתר וכן כל כיוצא בזה."
},
{
"content": "יב. השוכר את הפועל בימי החורף לעשות עמו בימי הקור בדניר בכל יום ונתן לו השכר והרי שכרו שוה בימי החורף סלע בכל יום ה\"ז אסור מפני שנראה כמלוה אותו היום כדי שיוזיל לו בשכרו, אבל אם אמר לו עשה עמי מהיום ועד זמן פלוני בדינר בכל יום אע\"פ ששוה שכרו סלע בכל יום ה\"ז מותר הואיל והוא מתחיל לעשות מעתה אינו נראה כנוטל שכר מעותיו שהקדים ונתנן לו בשכרו."
}
]}
