{
"page": "890",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/22/2017&lang=heb",
"date": "Monday, 26 Iyar 5777 / May 22, 2017",
"title": "הלכות מלוה ולוה פרק שמיני",
"content": [
{
"content": "א. אסור להרבות על המכר, כיצד המוכר לחבירו קרקע או מטלטלין ואמר לו אם מעכשיו תתן לי הדמים הרי הן שלך במאה ואם עד זמן פלוני הרי הם שלך בעשרים ומאה, הרי זה אבק רבית שזה דומה כמי שנוטל עשרים בשביל שנתן לו מאה להשתמש בה עד זמן פלוני וכשיתבענו בדין אינו חייב ליתן אלא מה שהיה שוה בשעת המכר או יחזיר ממכרו מידו אם היה קיים, וכן אם מכר לו מטלטלין עד זמן פלוני במאה והיו שוין בשוק למי שקונה במעותיו מיד תשעים ה\"ז אסור, ואינו נותן לו אלא תשעים או מחזיר מידו סחורתו אם היתה קיימת."
},
{
"content": "ב. הלוקח מחבירו חפץ בשוהו על מנת שיתן לו מכאן ועד י\"ב חדש, ה\"ז רשאי לומר לו תן [לי] מיד בפחות ואינו חושש משום רבית."
},
{
"content": "ג. חבית של יין שהיא שוה עתה דינר ומכרה לו בשנים עד הקיץ על מנת שאם תארע בה תקלה הרי היא ברשות המוכר עד שימכרנה הלוקח ה\"ז מותר, שאם אבדה או נשברה אינו משלם כלום, ואם לא מצא למכרה ולהרויח בה היה לו להחזירה לבעלים, וכן אם מכרה לו בשנים ואמר לו היתר על שנים יהיה שכרך בשביל שאתה מטפל למכרה ואם לא תמצא למכרה כמו שתרצה החזירה לי ה\"ז מותר, אע\"פ שאם אבדה או נגנבה או החמיצה תהיה ברשות הלוקח."
},
{
"content": "ד. היו לו פירות שאם ירצה למכרן בשוק וליקח דמיהן מיד מוכרן בעשרה, ואם תבע אותן הלוקח לקנותן ויתן המעות מיד יקנה אותן בי\"ב, ה\"ז מותר למכרן בי\"ב עד י\"ב חדש, שאפי' הביא זה מעותיו עתה בי\"ב היה קונה אותן וכן כל כיוצא בזה."
},
{
"content": "ה. אסור לקנות פרי הפרדס קודם שיגמר ויתבשל, מפני שזה שמוכר בזול עתה בעשר הוא פרי ששוה עשרים כשיגמר נמצאת התוספת בשביל ההקפה, אבל אם קנה עגל בזול והיה אצל הבעלים עד שיגדיל ה\"ז מותר שהרי אם מת או כחש ברשות הלוקח הוא והכחש והמיתה דבר מצוי תמיד. 1"
},
{
"content": "ו. הנותן מעות לבעל הכרם על השריגים ועל הזמורות לכשיכרתו שהם ביוקר והוא קונה אותן בזול עד שיבשו ויכרתו ה\"ז צריך להפך בהן כשהם מחוברים שנמצא כקונה אילן לזמורותיו, ואם לא הפך נמצאו המעות הלואה והן לוקחין בזול מפני ההקפה ואסור."
},
{
"content": "ז. שומרי השדות שנותנין להם חטים בשכרן בזול מן הגורן, כשיבאו לגורן צריכין להתעסק עמהן במלאכה בגורן כדי שיהיו החטים האלו שנטלו בסוף זמן השכירות, ואם לא עשו כך נמצאת השכירות אצל הבעלים כמלוה וזה שלקחן בזול מפני שאחרו שכרן עד הגורן."
},
{
"content": "ח. אריסין שהיו בעלי השדות מסלקין אותן מן השדה בניסן ונותנין להם האריסין בכל זרע חומר ארבע סאין והניח זה אריסין בתוך שדהו עד אייר ונטל מהן שש סאין הרי זה מותר ואין שם רבית."
},
{
"content": "ט. הלוקח חטים ארבע סאין בסלע וכן השער ונתן לו את המעות וכשבא לגבות את החטים לאחר זמן הוסיף לו במדה ונתן לו יתר, ה\"ז מותר שהרי ברצונו הוסיף לו ואילו רצה לא הוסיף שהרי לא היה שם תנאי."
},
{
"content": "י. מותר לאדם ליתן דמי חבית של יין לחבירו ולומר לו אם החמיצה מכאן עד יום פלוני ברשותך אבל אם הוזילה או הוקירה הרי היא שלי, שכיון שקיבל עליו הזול הרי זה קרוב לשכר ולהפסד וכן כל כיוצא בזה, וכן מותר לאדם לקנות מחבירו בתשרי מאה כדין של יין בדינר ואינו נוטלן עד טבת, וכשנוטלן בודק ומחזיר החומץ ולוקח היין הטוב שלא קנה ממנו אלא יין טוב ואלו שהחמיצו מתחלה היו ראויין להחמיץ אבל לא נודע הדבר עד אחר הזמן."
},
{
"content": "יא. מקום שנהגו לשכור הספינה וליטול שכרה ואם נשברה שמין לו מה שפחתה ומשלם יתר על שכרה הרי זה מותר, וכן מותר להשכיר סיר של נחשת וכיוצא בו ונוטל השכר ודמי מה שפחת ממשקלו וכן כל כיוצא בזה."
},
{
"content": "יב. אין מקבלין צאן ברזל מישראל מפני שהוא אבק רבית, וכיצד הן צאן ברזל הרי שהיה לו מאה צאן וקבלם ממנו להטפל בהן ויהיו הגזות והולדות והחלב לאמצע לשליש או לרביע עד שנה או עד שנתים כמו שהתנו ביניהם ואם מתו הצאן הרי המקבל משלם דמיהם ה\"ז אסור שהרי בעל הצאן קרוב לשכר ורחוק להפסד, לפיכך אם קיבל עליו בעל הצאן שאם הוקרו או הוזלו או אם נטרפו הרי הן ברשותו ה\"ז מותר וכן כל כיוצא בזה."
},
{
"content": "יג. השם פרה מחבירו ואמר לו אם מתה הרי היא עתה עלי בשלשים דינרים ואני אעלה לך סלע בכל חדש מותר לפי שלא עשאה מחיים דמים אלא לאחר מיתה."
},
{
"content": "יד. משכרת אשה לחברתה תרנגולת לישב על הביצים בשני אפרוחים ואין חוששין משום רבית."
},
{
"content": "טו. מי שהיה נושה בחבירו ד' דינרים של רבית ונתן לו בהן חפץ ששוה חמשה כשמוציאין ממנו מוציאין ממנו חמשה הואיל ובתורת רבית בא לידו, וכן אם נתן לו בהן כסות או כלי מוציאין ממנו את הכלי עצמו ואותו הכסות עצמו, השכיר לו בהן מקום ששוה שכרו ג' דינרין כשמוציאין ממנו מוציאין ממנו ארבעה שהרי בארבעה שכר ממנו מקום זה שקיבל עליו."
}
]}
