{
"page": "891",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/23/2017&lang=heb",
"date": "Tuesday, 27 Iyar 5777 / May 23, 2017",
"title": "הלכות מלוה ולוה פרק תשיעי",
"content": [
{
"content": "א. אין פוסקין על הפירות עד שיצא השער יצא השער פוסקין אע\"פ שאין לזה יש לזה, כיצד היה השער לחטים קבוע לשוק ד' סאין בסלע הרי זה פוסק עמו על מאה סאין ונותן לו חמש ועשרים סלעים, ואם יתן לו מאה סאה של חטים אחר זמן בעת שיהיו החטים סאה בסלע אין בזה רבית כלל אע\"פ שלא היה למוכר חטים כלל בעת שפסק, בד\"א בשלא היה לו כלום מאותו המין בעת שפסק עליו, אבל אם היה למוכר מאותו המין כלום אע\"פ שעדיין לא נגמרה מלאכתו הרי זה מותר לפסוק עליו אע\"פ שעדיין לא יצא השער, כיצד היה הוא תחלה לקוצרים הרי זה פוסק על החטים אע\"פ שעדיין הן גדיש, ופוסק על היין משיבצור הענבים ויתנם בעביט ועל השמן משנתן זיתים במעטן ועל הסיד משישקענה בכבשן, וכן פוסק על כלי חרש משיעשה היוצר ביצים שלהן, בד\"א בשהיה עפרן לבן אבל עפרן שחור פוסק על הכלים הנעשין ממנו אע\"פ שלא נעשו מפני שהוא מצוי לכל ואע\"פ שאין לזה יש לזה, וכן פוסק עמו על הזבל כל ימות השנה אע\"פ שאין לו זבל מפני שהוא מצוי תמיד."
},
{
"content": "ב. כל דבר שהוא מחוסר מלאכה אחת או שתים פוסק עמו עליו, היה מחוסר שלש מלאכות אינו פוסק אלא א\"כ יצא השער שכיון שהוא מחוסר שלש מלאכות הרי זה כמי שאין לו מאותו המין כלום וכמו לא בא לעולם עדיין, כיצד גדיש שהיה מחוסר הנחה בשמש שיבש ודישה וזרייה אינו פוסק עליו אלא א\"כ יצא השער, היה יבש ואינו מחוסר אלא דישה וזרייה פוסק עליו, ביצים של יוצר שהיו מחוסרין לפיפה ויבוש והולכה לכבשן ושריפה והוצאה אינו פוסק עליהן היו יבשין ואינן מחוסרין אלא הולכה לכבשן ושריפה פוסק עליהן, והוא שיהיה דרך הלוקח להוציא אותו מן הכבשן, אבל אם היה המוכר הוא שמוציא הרי אלו מחוסרין ג' ואינו פוסק עליהן עד שיצא השער, וכן כל כיוצא בזה."
},
{
"content": "ג. ההולך לחלוב את עזיו ולגזוז את רחליו ולרדות את כוורתו ומצאו חבירו ואמר לו מה שעזי חולבות מכור לך מה שרחלי גוזזות מכור לך מה שכוורתי רודה מכור לך הרי זה מותר, אבל אמר לו מה שעזי חולבות כך וכך מכור לך בכך וכך, מה שרחלי גוזזות כך וכך מכור לך בכך וכך, מה שכוורתי רודה כך וכך מכור לך בכך וכך אסור אא\"כ פסק עמו כשער שבשוק וכן כל כיוצא בזה."
},
{
"content": "ד. אין פוסקין על שער של עיירות מפני שאין השער קבוע אלא על שער שבמדינה, היו החטים החדשות במדינה ארבע סאין בסלע וישנות שלש בסלע אין פוסקין עד שיצא השער לחדש ולישן, היו חטין של לקוטות ארבע סאין בסלע ושל בעל הבית שלש פוסק ללקוטות כשער לקוטות ולא יפסוק לבעל הבית עד שיקבע השער לבעל הבית."
},
{
"content": "ה. כיון שנקבע השער מותר לפסוק על השער הגבוה, כיצד היו החטים נמכרות ד' סאין בסלע ופסק עמו שיתן לו החטים כשער הזול אם עמדו אחר כן י' סאין בסלע נותן לו י' סאין כשער שהיה בשוק שהרי פסק עמו בשער גבוה, נתן לו המעות סתם ולא פסק עמו בשער הגבוה והוזלו נותן כשער שהיו שוין כשנתן לו המעות ומי שחזר מקבל מי שפרע, בד\"א בפוסק על דעת עצמו אבל אם היה שליח לאחרים בין המוכר בין הלוקח אינו נוטל אלא כשער הזול או מחזיר את הדמים ואינו מקבל מי שפרע בשליח שהרי המשלח אומר לתקן שלחתיך ולא לעוות כמו שביארנו."
},
{
"content": "ו. היו החטים נמכרות ד' סאין בסלע ונטל את הדמים ונתן לו ה' בסלע אם יש לו חטים מותר, היו לו חטים חוב אצל אחרים ונטל המעות עד שיגבה חטיו ויתן לו אסור שהרי הן מחוסרין גבייה וכאילו אינם והרי זה כקובע לו זמן והוזיל לו מפני שמקיפו."
},
{
"content": "ז. היו החטים במדינה ארבע סאין בסלע ובכפרים שש בסלע ה\"ז מותר ליתן סלע לתגר כדי שיביא שש סאין מן הכפר, והוא שיהיו ברשות הלוקח אם אבדו בדרך או נגנבו אבדו לו, ואדם חשוב אסור לעשות זה, ובמיני סחורה אסור לכל אדם לפי שאין מיני סחורה מצויין כפירות."
},
{
"content": "ח. החמרין שנכנסו לעיר והרי החטים ד' סאין בסלע הוזילו ומכרו למכיריהן או לספסריהן חמש בסלע במעות שנתנו להן תחלה כשיכנסו לעיר עד שיפתחו שקיהן וימכרו לכל אדם הרי זה מותר שאין אלו מוכרין להם בזול מפני שנתנו מעות עתה ולא יקחו אלא לאחר זמן אלא מפני שמודיעין להם את השער ומסעדין אותם. 1"
},
{
"content": "ט. המוליך פירותיו ממקום למקום מצאו חבירו ואמר לו תנם לי ואני אעלה לך פירות שיש לי במקום פלוני באותו מקום אם יש לו שם מותר ואם לאו אסור, היה מוליך סחורה ממקום למקום אמר לו תנם לי ואני אעלה לך דמיה כמו ששוה באותו מקום אם היתה ברשות המוכר עד שהגיע לשם מותר ואם היתה ברשות לוקח אסור."
},
{
"content": "י. הנותן לבעל הגנה דמי עשרה קשואין אלו דמי עשרה אבטיחים אלו והרי הן קטנים והתנה עמו שיתנם לו לכשיגדילו ה\"ז מותר שהרי הוא מניחן והם גדלים מאליהן ואילו קצצן עתה כשהן קטנים לא היו באים אחרים תחתיהן וכן כל כיוצא בזה מדבר שאין בו הפסד ולא חסרון על המוכר."
}
]}
