{
"page": "892",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/24/2017&lang=heb",
"date": "Wednesday, 28 Iyar 5777 / May 24, 2017",
"title": "הלכות מלוה ולוה פרק עשירי",
"content": [
{
"content": "א. כשם שמותר למוכר לפסוק על שער שבשוק כך מותר ללוות הפירות סתם ופורעין סתם בלא קביעת זמן על השער שבשוק, כיצד היה השער קבוע וידוע לשניהם ולוה מחבירו עשר סאין חייב להחזיר לו עשר סאין אע\"פ שהוקרו החיטים שהרי כשלוה ממנו היה השער ידוע ואילו רצה היה קונה ומחזיר לו שהרי לא קבע לו זמן. 1"
},
{
"content": "ב. היה לו מאותו המין שלוה ה\"ז מותר ללוות סתם בלא קביעת זמן ופורע סתם אע\"פ שעדיין לא יצא השער, ואפילו היתה לו סאה בלבד לוה עליה כמה סאין, היתה לו טיפה אחת של שמן או של יין לוה עליה כמה גרבי יין ושמן, לא היתה לו מאותו המין כלום ולא נקבע שער השוק עדיין או שלא ידעו שער השוק ה\"ז אסור ללוות סאה בסאה, וכן בשאר הפירות לא ילוה אותן עד שיעשה אותן דמים, ואם לוה ולא עשה אותן [דמים] והוזלו מחזיר לו פירות כמדה שלוה או כמשקל ואם הוקר נוטל דמים שהיו שוין בשעת הלואה, אע\"פ שיש לו מאותו המין או שהיה השער קבוע בשוק הרי זה אסור ללוות פירות בפירות עד זמן קבוע אלא לוה סתם ופורע באיזה זמן שיפרע."
},
{
"content": "ג. לא יאמר אדם לחבירו הלוני כור חטים ואני אחזיר לך כור לגורן אלא אומר לו הלוני עד שיבא בני או עד שאמצע המפתח."
},
{
"content": "ד. לוה פירות עד זמן קבוע אם הוזלו מחזיר לו פירות בזמן שקבע ואם הוקרו נותן לו דמים שהיו שוין בשעת ההלואה."
},
{
"content": "ה. מלוה אדם את אריסיו חטים בחטים לזרע בין קודם שירד האריס לשדה בין אחר שירד, בד\"א במקום שנהגו שיתן האריס את הזרע שהרי ביד בעל הקרקע לסלקו כל זמן שלא נתן אבל במקום שדרך בעל הקרקע ליתן את הזרע אם עדיין לא ירד האריס ה\"ז מותר להלוות חטים בחטים שעדיין יש לו לסלקו נמצא בעת שירד לשדה ירד על דעת שיחזיר לו חטים שהלוהו, אבל אחר שירד לשדה הואיל ואינו יכול לסלקו הרי הוא ככל אדם ואסור להלוותו חטים בחטים לזרע אבל מלוהו סתם על שער שבשוק."
},
{
"content": "ו. מי שהיה נושה בחבירו מעות ואמר לו תן לי מעותי שאני רוצה ליקח בהן חטים אמר לו צא ועשה אותן עלי כשער של עכשיו ויהיה לך אצלי חטים בהלואה, אם יש לו חטים כשיעור מעותיו מותר ואם אין [לו] אותו המין ה\"ז אסור שלא אמרו חכמים שמותר לפסוק על שער שבשוק אע\"פ שאין לו כלום מאותו המין אלא בנותן מעותיו לקנות בהן פירות אבל הרוצה להעמיד הלואתו על גב הפירות אסור עד שיהיו לו פירות, היה ללוה חטים ועשה הלואתו עליו חטים ובא אחר זמן ואמר לו תן לי חטים שאני רוצה למוכרן וליקח בדמיהן יין אמר לו צא ועשה אותן עלי יין כשער שבשוק עתה, אם יש לו יין הרי זה מותר ונעשית הלואתו אצלו יין ואם אין לו יין אסור, הרי שלא היה לו ועבר והחזיר ההלואה פירות אף על פי שקנה פירות אחר כך אינו חייב ליתן לו פירות אלא נותן לו מעות שהלוהו."
}
]}
