{
"page": "893",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/25/2017&lang=heb",
"date": "Thursday, 29 Iyar 5777 / May 25, 2017",
"title": "הלכות מלוה ולוה פרק אחד עשר",
"content": [
{
"content": "א. המלוה את חבירו בפני עדים או שאמר לעדים היו עלי עדים שאני חייב לזה מנה או אתם עדי שאני חייב לזה מנה זו נקראת מלוה על פה וא\"צ לפורעו בעדים לפיכך אם טען ואמר אחר כך פרעתי נשבע היסת ונפטר, אבל המלוה את חבירו בשטר צריך לפרעו בעדים לפיכך אם טען ואמר פרעתי שטר זה אינו נאמן אלא אומרים לו או הבא עדים או עמוד ושלם לו חובו, לפיכך האומר לעדים היו עלי עדים שאני חייב לזה מנה אין כותבין עדותן ונותנין למלוה שלא יחזירו למלוה על פה עדות בשטר עד שיאמר להן הלוה כתבו שטר וחתמו ותנו לו, אף על פי שאמר להן כך צריכין להמלך בו אחר שחתמו בשטר ואח\"כ נותנין השטר ביד המלוה, קנו מידו שהוא חייב לו מנה הרי אלו כותבין ונותנין אע\"פ שלא אמר להן כתובו שסתם קנין לכתיבה עומד ואינן צריכין להמלך בו. 1"
},
{
"content": "ב. לוה שכתב שטר בכתב ידו והעיד בו עדים ונתנו למלוה הרי זה שטר כשר, וכן אם כתב שטר אע\"פ שאין בו עדים ונתנו למלוה בפני עדים הרי זו מלוה בשטר והוא שיהיה כתב שאינו יכול להזדייף ויקראו אותו העדים שנמסר בפניהם, ויש מן הגאונים שהורה שצריך לומר לעדים שמסרו בפניהם חתמו והעידו שנמסר בפניכם."
},
{
"content": "ג. הוציא עליו כתב ידו שהוא חייב לו ואין שם עדים אע\"פ שהוחזק כתב ידו בבית דין הרי זה כמלוה ע\"פ לכל דבר, ואם טען שפרע נשבע היסת ונפטר ואינו גובה בכתב זה לא מן היורשין ולא מן הלקוחות."
},
{
"content": "ד. כל מלוה בשטר גובה אותה מן היורשין ומן הלקוחות כמו שיתבאר, ומלוה על פה גובה אותה מן היורשין ואינו גובה אותה מן הלקוחות לפי שאין לה קול לפיכך לא יטרוף בה, אבל מלוה שבשטר קול יש לה והלוקח הפסיד על עצמו שלא שאל עד שידע שנכסיו של זה משועבדין במלוה שעליו, שכל נכסי הלוה תחת שיעבוד המלוה מן התורה."
},
{
"content": "ה. המוכר שדהו בעדים ויצאת מתחת ידי הלוקח אע\"פ שאין שם שטר ביד הלוקח הרי זה חוזר וטורף מנכסים משועבדים כמו שיתבאר שכל המוכר בפרהסיא מוכר וקול יש לו."
},
{
"content": "ו. אין ההלואה שעל פה נגבית מן היורשין אלא באחד מג' דברים אלו כשחייב מודה בה וצוה בחליו שיש לפלוני עליו חוב עדיין, או שהיתה ההלואה לזמן ולא הגיע זמן לפרעה וחזקה היא שאין אדם פורע בתוך זמנו, או שנדוהו עד שיתן ומת בנדויו כל אלו גובין מן היורשין בלא שבועה, אבל אם באו עדים שהיה חייב לזה מנה או בפנינו הלוהו אינו גובה מן היורש כלום שמא פרעו שהמלוה את חבירו בעדים אין צריך לפרעו בעדים, וכן אם מוציא כתב יד אביהן שהוא חייב לו אינו גובה בו כלום כמו שביארנו."
},
{
"content": "ז. לוה שאין לו מטלטלין ויש לו קרקע אם נודע לבית דין שתולה מעותיו ביד אחרים כופין אותו למכור וליתן לבעל חובו, ואם לא נודע להם דבר זה מחרימין על מי שידע לו מטלטלין ולא יביאם ואח\"כ יורדין לבינונית שבנכסיו ומגבין לבעל חובו כמו שיתבאר, בד\"א בזמן שנפרעין מן הלוה עצמו אבל הבא ליפרע מן היורש בין קטן בין גדול לא יפרע מן המטלטלין אפילו היו מופקדין או מלוה אצל אחרים שהמטלטלין אינו תחת שיעבוד בעל חוב מן התורה."
},
{
"content": "ח. מצוה על היתומין לפרוע חוב אביהן מן המטלטלין שהניח ואם לא רצה היורש ליתן אין כופין אותו ואם תפס ב\"ח מחיים גובה מהן, טען שמחיים תפסן והיורש טען שאחר מיתה תפס על היורש להביא ראיה או ישבע המלוה שכך וכך הוא חייב לו ויכול לטעון עד כדי דמיהן וכולל בשבועתו שמחיים תפס, היו הדברים שתפס שטרות וטען שהן משכון בידו על חובו ושמחיים תפס על המלוה להביא ראיה שמחיים תפס, ואם לא הביא ראיה יחזיר ליורשים מפני שאינו טוען לקנות גופם אלא לראיה שבהן."
},
{
"content": "ט. יתומים שגבו קרקע בחוב שהיה לאביהן אצל אחרים יש לבעל חוב של אביהם לחזור ולגבות אותה מהן שהרי קרקע זו של אביהם היא."
},
{
"content": "י. ראובן שמכר שדה לשמעון באחריות וזקף שמעון דמי השדה עליו מלוה לראובן ומת ראובן ובא בעל חוב של ראובן לטרוף משמעון השדה ופייסו שמעון במעות והלך לו הדין נותן שיבאו יורשי ראובן ויתבעו שמעון במלוה שזקף עליו שהרי אינה משועבדת לב\"ח של ראובן, לפיכך אם היה שמעון פקח נותן להן הקרקע שלקח מראובן במלוה שזקף על עצמו וחוזר וטורף אותה מהן מפני המעות שנתן לב\"ח של ראובן כדי שלא יטרוף אותה ממנו שהרי באחריות לקחה מראובן."
},
{
"content": "יא. כבר תקנו גאונים האחרונים כולם שיהיה ב\"ח גובה מטלטלין מן היורשין וכן דנין ישראל בכל ב\"ד שבעולם, אבל במערב היו כותבין בשטרי חובות שיש לגבות מן הקרקע ומן המטלטלין בין בחייו בין אחר מותו ונמצא גובה על תנאי זה יותר מן התקנה, וסייג גדול עשו בדבר שמא לא ידע הלוה בתקנה זו ונמצא ממון יתומים יוצא שלא כדין שאין כח בתקנת אחרונים לחייב בה יתומים."
}
]}
