{
"page": "894",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/26/2017&lang=heb",
"date": "Friday, 1 Sivan 5777 / May 26, 2017",
"title": "הלכות מלוה ולוה פרק שנים עשר",
"content": [
{
"content": "א. אין נפרעין מן היורשין אלא א\"כ היו גדולים אבל יורשין קטנים אין נפרעין מהן ש\"ח =שטר חוב=. 1"
},
{
"content": "ב. ואפילו היה בו כל תנאי שבעולם לא יפרע בו המלוה כלום עד שיגדילו היתומים שמא יש להן ראיה ששוברין בו את השטר."
},
{
"content": "ג. היתה המלוה רבית של עכו\"ם שהרי הרבית אוכלת בנכסיהן מעמידין להם אפוטרופוס ונזקקין לנכסיהן ומוכרין ופורעין החוב, וכן אשה שתבעה כתובתה בין אלמנה בין גרושה מעמידים להם אפוטרופוס ונזקקין משום חן האשה כדי שיהיה לה כלום שתנשא בו האשה לאחר, לפיכך אם קפצה האשה ונשאת ואחר כך באת לתבוע כתובתה מנכסי יתומים אין נזקקין לה עד שיגדלו היתומים שהרי אין לה מזונות והרי נשאת."
},
{
"content": "ד. הורו מקצת הגאונים שאם היו הנכסים כנגד הכתובה בלבד או פחותים ממנה אין נזקקין לה שהרי אין כאן זכות ליתומים שלא אמרו נזקקין לנכסי יתומים להפרע מהן הכתובה אלא כדי שלא יפחתו הנכסים מחמת המזונות וזאת הואיל והיא נוטלת הכל מה זכות יש ליתומים הקטנים בדבר זה עד שנזקקין להן ולא חשו לחן האשה. 2"
},
{
"content": "ה. צוה המורישן ואמר תנו מנה לפלוני נזקקין אחר שמעמידין להן אפוטרופוס לטעון טענתם, אמר תנו מנה זה לפלוני או שדה זו לפלוני נותנין ואין צריכים להעמיד להן אפוטרופוס."
},
{
"content": "ו. נמצאת קרקע שאינה שלהן אלא טען הטוען שהיא גזל ביד מורישיו נזקקין להן ומעמידים להן אפוטרופוס לטעון ולדון, אם נמצאת גזולה מחזירים אותה לבעליה, וכן קטן שתקף בעבדיו וירד לתוך שדה חבירו וכבשה אין אומרין נמתין לו עד שיגדיל אלא מוציאין אותה מידו ולכשיגדיל אם יש לו עדים יביא עדיו."
},
{
"content": "ז. קרקע שהיתה בחזקת קטנים ובא אחר וטען שהיא לקוחה ממורישן ויש לו עדים שהחזיק בה ואכלה שני חזקה בחיי אביהן אין מוציאין אותה מידן עד שיגדילו שאין מקבלין עדים שלא בפני בעל דין והקטן כאילו אינו עומד כאן הוא חשוב, אבל אם הוציא שטר שהיא לקוחה בידו הרי זה מקיים את השטר ומוציאין אותה מידן אחר שמעמידים להם אפוטרופוס."
},
{
"content": "ח. כשנזקקין ב\"ד לנכסי יתומים למכור שמין את הקרקע ואח\"כ מכריזין עליה שלשים יום רצופין או ששים יום שני וחמישי ומכריזים בבקר ובערב בשעת הכנסת פועלים ובשעת הוצאת פועלין וכל מי שרוצה לקנות יוליך הפועלין לבקר לו, ובשעה שמכריזין מסיימים את השדה במצריה ומודיעין כמה יפה ובכמה הוא שומה ומפני מה רוצים למכרה אם להגבות לב\"ח או לכתובת אשה לפי שיש מי שרוצה ליתן לב\"ח ויש מי שרוצה להגבות לאשה."
},
{
"content": "ט. וכשכותבין האדרכתא על נכסי יתומים בין גדולים בין קטנים כותבין בה והכרנו שהנכסים האלו הן של פלוני המת, ואם לא כתבו כך הרי אדרכתא זו פסולה ואין אוכלין בה פירות אפילו לאחר ששלמו ההכרזות."
},
{
"content": "י. בית דין שמכרו שלא בהכרזה נעשו כמי שטעו בדבר משנה וחוזרים ומוכרין בהכרזה, וב\"ד שמכרו האחריות על היתומים."
},
{
"content": "יא. ובית דין שהכריזו כראוי ובדקו יפה יפה ודקדקו בשומא אע\"פ שטעו ומכרו שוה מנה במאתים או מאתים במנה הרי מכרן קיים, אבל אם לא בדקו בשומא ולא כתבו אגרת בקורת שהיא דקדוק השומא וההכרזה וטעו והותירו שתות או פחתו שתות מכרן בטל פחות משתות מכרן קיים, וכן אם מכרו קרקע בעת שאינן צריכין להכריז עליה וטעו שתות או הותירו שתות מכרן בטל אע\"פ שהכריזו, פחות משתות מכרן קיים אע\"פ שלא הכריזו שאינן צריכין הכרזה באותו העת, איזהו העת שאינן צריכין הכרזה בעת שימכרו קרקע לקבורה או למזון האשה והבנות או ליתן מנת המלך אין צריכין הכרזה לפי שהדבר נחוץ, וכן ב\"ד שמכרו דברים שאינן טעונין הכרזה וטעו בשתות מכרן בטל פחות משתות מכרן קיים, ואלו הן הדברים שאין מכריזין עליהם העבדים והשטרות והמטלטלין, העבדים שמא ישמעו ויברחו, והשטרות והמטלטלין שמא יגנבו, לפיכך שמין אותן בבית דין ומוכרין אותן מיד, ואם השוק קרוב למדינה מוליכין אותן לשוק."
}
]}
