{
"page": "895",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/27/2017&lang=heb",
"date": "Shabbat, 2 Sivan 5777 / May 27, 2017",
"title": "הלכות מלוה ולוה פרק שלושה עשר",
"content": [
{
"content": "א. מלוה שבא להפרע בשטר שבידו שלא בפני לוה אם יכולין ב\"ד לשלוח אליו ולהודיעו עד שיעמוד עמו בדין שולחין ומודיעין לו, ואם אי אפשר להודיעו במהרה אומרים למלוה שישבע ויטול מנכסיו בין מן הקרקע בין מן המטלטלים ואין חוששין לשובר, ודין זה תקנת חכמים הוא כדי שלא יהיה כל אחד ואחד נוטל מעותיו של חבירו והולך ויושב לו במדינה אחרת ונמצא נועל דלת בפני לוין."
},
{
"content": "ב. שלש ראיות צריך להביא לב\"ד ואחר כך יפרע שלא בפניו, ראיה ראשונה לקיים השטר שבידו ראיה שניה שבעל חובו במדינה אחרת ואינו מצוי בכאן לעמוד עמו בדין, ראיה שלישית שאלו נכסים של פלוני הלוה הם."
},
{
"content": "ג. מלוה שבא לב\"ד והביא משכון בידו ואמר זה משכונו של פלוני הוא ואני רוצה למכרו ולהפרע חובי אין ב\"ד נזקקין לומר לו המתן עד שיבא לוה ויטעון שאם רוצה לומר לקוח הוא בידי אומר ומשיאין לו עצה למכרו בפני עדים כדי שידע לוה בכמה נמכר, וכן המלוה את חבירו על המשכון ומת הלוה והמלוה בין שמת הלוה תחלה בין שמת מלוה תחלה הואיל והוא נפרע ממה שתחת ידו ואילו רצה לומר לקוח הוא בידי אומר ה\"ז נשבע בנקיטת חפץ ונוטל כדרך כל הנשבעין ונוטלין, ומפני מה אינו נשבע היסת לפי שאינו נשבע על עצמו של משכון אלא על הממון שלוקח שאילו אמר על עצמו של חפץ זה אתה מכרתו לי אתה נתתו לי היה נשבע היסת ונפטר, אבל אם היו שם עדים שחפץ זה משכון בידו ולא ידעו על כמה וכמה אינו יכול ליטול אלא בשבועה והואיל ואין שם עדים ויכול לומר שלי הוא נאמן לומר יש לי עליו כך וכך בשבועה עצמה שהיה נשבע אם היו שם עדים שהוא משכון שאין אומרין מגו לפטרו משבועה אלא לפטרו מממון שלא יחזיר המשכון עד שיטול מה שטען. 1"
},
{
"content": "ד. המלוה את חבירו על המשכון ואבד או נגנב בלא אונס שהרי המלוה חייב בדמי המשכון כמו שביארנו, ואמר המלוה סלע הלויתיך עליו ושני דינרין היה שוה ולוה אומר סלע הלויתני עליו ושקל היה שוה, הרי המלוה נשבע תחלה שבועת השומרין שאינו ברשותו והלוה נשבע היסת שהיה שוה כנגד החוב ונפטר. אמר המלוה סלע הלויתיך עליו ושקל היה שוה והלוה אומר סלע הלויתני עליו ושלשה דינרין היה שוה ישבע המלוה תחלה שאינו ברשותו ואח\"כ ישבע הלוה כמה היה שוה שהרי הודה במקצת וישלם הדינר, אמר הלוה סלע הלויתני עליו ושתים היה שוה והמלוה אומר סלע הלויתיך עליו וסלע היה שוה ישבע המלוה שאינו ברשותו וכולל בשבועתו שהיה המשכון כנגד החוב, אמר הלוה סלע הלויתני עליו ושתים היה שוה והמלוה אומר סלע הלויתיך עליו וחמשה דינרין היה שוה ישבע המלוה שאינו ברשותו ויכלול שלא היה שוה יתר על ה' דינרים וישלם הדינר, סלע הלויתיך עליו ושני דינרין היה שוה והלוה אומר איני יודע דמיו ישבע מלוה שאינו ברשותו וכולל בשבועתו ששני דינרין היה שוה וישלם הלוה שאר החוב שהרי הוא יודע בודאי שהוא חייב לו ואינו יודע אם פרעו אם לא פרעו, סלע הלויתני עליו ושתים היה שוה והמלוה אומר איני יודע דמיו ישבע המלוה שאינו ברשותו ויכלול שאינו יודע שדמיו יתר על החוב אפילו פרוטה אחת ויפטר שהרי לא חייב עצמו בכלום, אבל אם אמר המלוה אני יודע שהיה שוה יתר על החוב אבל איני יודע כמה ה\"ז משלם כל מה שטען הלוה בלא שבועה כמי שאמר חמשים יש לך בידי וחמשים איני יודע שהוא מחוייב שבועה ואינו יכול להשבע כמו שיתבאר, ויש לו להחרים על מי שטוען שקר. 2"
},
{
"content": "ה. המלוה את חבירו וקבע לו זמן לפרעו אע\"פ שלא קנו מידו אינו יכול לתבעו עד סוף הזמן בין במלוה על פה בין במלוה בשטר בין שהלוהו על המשכון בין שמת לוה בין שמת מלוה, וסתם מלוה ל' יום בין בשטר בין על פה בין על המשכון, ואם התנה שיתבע בכל זמן שירצה יש לו לתבעו ביומו שתנאי ממון הוא."
},
{
"content": "ו. טען המלוה ואמר היום סוף הזמן שקבעתי והלוה אומר עד י' ימים קבעת הלוה נשבע היסת, ואם היה שם עד אחד שהיום סוף זמנו ה\"ז נשבע שבועת התורה כשאר הטענות, זה אומר ה' ימים נשאר מן הזמן וזה אומר י' אומרים למלוה המתן עוד עד סוף החמשה וישבע היסת שנשאר עוד ה' ימים."
},
{
"content": "ז. היתה המלוה בשטר וטען הלוה שזמן קבעת לי, יראה לי שישבע בעל חוב היסת שלא קבע לו זמן ויטול המלוה מיד."
},
{
"content": "ח. המלוה נתנה ליתבע בכל מקום כיצד המלוה את חבירו בישוב ותבעו במדבר אינו יכול לדחותו אלא חייב לפרוע לו בכל מקום שיתבענו, בא הלוה לפרעו במדבר הרשות ביד המלוה אם רצה מקבל ואם רצה אומר לו איני נפרע אלא בישוב כדרך שנתתי לך בישוב והרי הן ברשותו עד שיפרענו בישוב."
}
]}
