{
"page": "896",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/28/2017&lang=heb",
"date": "Sunday, 3 Sivan 5777 / May 28, 2017",
"title": "הלכות מלוה ולוה פרק ארבעה עשר",
"content": [
{
"content": "א. הפוגם את שטרו, או שעד אחד מעיד על שטרו שהוא פרוע, והבא ליפרע שלא בפני הלוה, והטורף מיד הלוקח, והנפרעים מן היורש בין קטן בין גדול לא יפרע אלא בשבועה כעין של תורה (ואומר) לו כשיתבע השבע ואח\"כ תטול, ואם היה החוב לזמן ותבע בזמנו יפרע שלא בשבועה, עבר זמנו לא יגבה אלא בשבועה."
},
{
"content": "ב. התובע את חבירו לפרעו וטען הלוה שפרע שטר זה או מקצתו ובעל השטר אומר לא פרעת כלום אומרים לו שלם לו, טען הלוה ואמר ישבע לי שלא פרעתיו ויטול משביעין אותו בנקיטת חפץ שלא פרעו כלום או שלא פרעו אלא כך וכך ואחר כך יטול, ואם היה המלוה תלמיד חכם אין נזקקין לשבועתו."
},
{
"content": "ג. הוציא עליו שטר מקויים והלוה טוען ואומר שטר מזויף הוא ומעולם לא כתבתי שטר זה, או שטען שחוב זה רבית הוא או אבק רבית, או שטען שהוא שטר אמנה או שאמר כתבתי ללוות ולא לויתי, כללו של דבר טוען טענה שאם הודה בעל השטר היה השטר בטל, והמלוה עומד בשטרו ואומר שזה שקר טוען ואמר הלוה ישבע לי ויטול ה\"ז מחלוקת בין הגאונים יש מי שהורה שחייב בעל השטר להשביע כעין של תורה כמי שטען עליו שפרעו, ורבותי הורו שלא ישבע המלוה אלא אם טען עליו הלוה שפרעו בלבד, שהרי הודה בשטר ולפרעון הוא עומד, אבל כל אלו הטענות לא כל הימנו לבטל שטר מקויים אלא ישלם ואחר כך יטעון על המלוה במה שירצה שאם יודה יחזיר לו ואם כפר ישבע היסת ולזה דעתי נוטה. 1"
},
{
"content": "ד. המוציא שטר חוב על חבירו מלוה אומר לא נפרעתי כלום ולוה אומר פרעתי מחצה והעדים מעידים שפרעו כולו נשבע הלוה ונותן מחצה שהרי הודה במקצת ואינו כמשיב אבידה מפני שאימת השטר עליו, ואין המלוה גובה המחצה אלא מבני חורין שהרי הלקוחות אומרים אנו על העדים נסמוך והרי בטלו שטר זה."
},
{
"content": "ה. הוציא עליו שטר חוב שאינו יכול לקיימו ואמר הלוה אמת שאני כתבתי שטר זה אבל פרעתיו או אמנה הוא או כתבתי ללוות ועדיין לא לויתי וכל כיוצא בזה הואיל ואם רצה אמר לא היו דברים מעולם והרי מפיו נתקיים הרי זה נאמן וישבע היסת ויפטר, ואם קיימו המלוה אח\"כ בב\"ד הרי היא כשאר השטרות."
},
{
"content": "ו. הוציא עליו שטר מקויים ואמר הלוה מזויף הוא ומעולם לא כתבתיו או שטר אמנה הוא ואמר המלוה כן הדברים אבל שטר כשר היה לי ואבד אע\"פ שהמלוה הוא ששבר את שטרו ואילו רצה אמר אינו מזויף שהרי נתקיים בב\"ד אינו גובה בו כלום אלא נשבע הלוה היסת ונפטר שהרי זה השטר כחרס הוא חשוב."
},
{
"content": "ז. שטר שלוה בו ופרעו אינו חוזר ולוה בו שכבר נמחל שעבודו ונעשה כחרס."
},
{
"content": "ח. המוציא שטר חוב מקויים על חבירו ואמר הלוה הלא פרעתיך ואמר לו המלוה כן היה אבל חזרתי והחזרתי לך המעות והלויתי אותך פעם שניה הרי בטל השטר שנפרע והרי הוא כחרס, אבל אם אמר לו החזרתי לך המעות מפני שלא היו טובות עד שתחליפם לא בטל השטר ועדיין שעבודו קיים."
},
{
"content": "ט. הוציא עליו שטר מקויים שיש לו עליו מנה ואמר לו הלוה הלא פרעתיך בפני פלוני ופלוני ובאו אלו והעידו שפרעו אבל לא הזכיר לו את השטר ואמר לו המלוה כן הוא שפרעת אבל חוב אחר פרעת שהיה לי אצלך הרי בטל השטר, בד\"א כשהעידו שנתן לו בתורת פרעון אבל אם ראוהו נותן לו מעות ולא ידעו אם הוא בתורת פרעון או בתורת פקדון או בתורת מתנה, אם אמר בעל השטר לא היו דברים מעולם הרי הוחזק כפרן ובטל השטר, ואם אמר פרעון של חוב אחר הוא הרי זה נאמן ונשבע ונוטל מה שבשטר שהרי לא פרעו בעדים מתוך שיכול לומר מתנה נתנם לי נאמן לומר פרעון של חוב אחר הן, אמר לו הלוה והלא שטר חוב זה דמי שור שלקחתי ממך הוא ואתה גבית דמי בשרו, ואמר לו בעל השטר כן אני גביתי את דמיו מחוב אחר שהיה לי אצלך הואיל והודה מעצמו שדמי השור הוא החוב ומדמיו נפרע בטל השטר, ואע\"פ שאין עליו עדים שפרע מדמיו ישבע הלוה היסת שפרעו וכן כל כיוצא בזה."
},
{
"content": "י. הוציא עליו שטר חוב בעד אחד ולוה טען פרעתי הרי זה מחוייב שבועה ואיני יכול לישבע ומשלם, טען ואמר ישבע לי שלא פרעתיו ה\"ז נשבע שאפילו היו בשטר שני עדים ואמר ישבע לי שלא פרעתיו הרי זה נשבע כמו שביארנו."
},
{
"content": "יא. וכן הורו רבותי שהכופר במלוה על פה בבית דין ובא עד אחד שלוה ה\"ז ישבע שבועת התורה, חזר ואמר כן היה לויתי ופרעתי או מחל לי או נתחייב לי ממקום אחר ה\"ז מחוייב שבועה ואינו יכול לישבע ומשלם. 2"
},
{
"content": "יב. מי שטען שפרע השטר ואמר ישבע המלוה ויטול אומרים לו הבא מעותיו ואחר כך ישבע ויטול, אם אין לו כלום לשלם משביעין אותו כתקנת הגאונים שאין לו ולכשתשיג ידו יתן לבעל חובו וישביעו שלא פרע ואח\"כ יתן לו."
},
{
"content": "יג. מי שהיה לו חוב על חבירו בשטר ואבד השטר והרי העדים קיימין אע\"פ שקנו מידו וטען שפרע ה\"ז נשבע היסת, והורו רבותי שאפילו היה החוב לזמן ועדיין לא הגיע זמנו להפרע הואיל וכתבו לו השטר ואין בידו שטר והלוה טוען פרעתי נאמן ונשבע היסת שפרעו שאנו חוששין שמא פרעו ולפיכך קרע השטר או שרפו, וכן הורו רבותי שאפילו היה השטר יוצא מתחת ידי אחר והלוה טוען ממני נפל אחר שפרעתי אע\"פ שהוא בתוך זמנו נשבע היסת ונפטר שכיון שאין השטר ביד המלוה אין שם חזקה. 3"
},
{
"content": "יד. שנים שהן אוחזין בשטר המלוה אומר שלי הוא והוצאתיו להפרע בו ממך והלוה אומר פרעתיו וממני נפל, אם היה השטר שיכול לקיימו זה נשבע שאין לו בדמים אלו פחות מחציין וזה ישבע שאין לו בדמים פחות מחציין וישלם הלוה מחצה, ואם אינו יכול לקיימו ישבע הלוה היסת שפרעו וילך לו."
},
{
"content": "טו. האומר לחבירו מנה יש לי בידך והלה אומר אין לך בידי כלום או שאומר פרעתיך אמר לו התובע השבע לי היסת אמר לו הנתבע והלא שטר יש לך עלי ואתה רוצה להשביע אותי תחלה ואחר כך תוציא השטר הפרוע ותגבה בו אומרים לו הבא השטר, אמר המלוה אין לי שטר עליו מעולם או שטר היה לי ואבד הורו רבותי שאומרים למלוה בטל כל שטר שיש לך קודם זמן זה ואחר כך תשביעהו היסת או החרם חרם סתם ולך ובקש עד שתמצא השטר."
}
]}
