{
"page": "897",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/29/2017&lang=heb",
"date": "Monday, 4 Sivan 5777 / May 29, 2017",
"title": "הלכות מלוה ולוה פרק חמישה עשר",
"content": [
{
"content": "א. המלוה את חבירו בעדים ואמר אל תפרעני אלא בעדים בין שאמר לו בשעת הלואה בין שאמר לו אחר שהלוהו ה\"ז צריך לפרעו בעדים מפני התנאי, טען הלוה ואמר לו וכן עשיתי ופרעתיך בפני פלוני ופלוני והלכו להם למדינת הים או מתו הרי זה נאמן ונשבע שבועת היסת ונפטר, וכן אם אמר אל תפרעני אלא בפני תלמידי חכמים או בפני רופאים ואמר לו בפניהם פרעתיך ואותן העדים שפרעתיך בפניהם מתו או הלכו להם למדינת הים הרי זה נאמן ונשבע היסת ונפטר, אבל אם אמר לו אל תפרעני אלא בפני פלוני ופלוני ואמר לו פרעתיך בפני אחרים ומתו או הלכו להם למדינת הים אינו נאמן שמפני טענה זו התנה עליו ואמר לו אל תפרעני אלא בפני ראובן ושמעון שהם עומדים עמו כדי שלא ידחה אותו ויאמר בפני אחרים פרעתי והלכו להם. 1"
},
{
"content": "ב. יש נוסחאות מן הגמרא שכתוב בהן שהאומר לחבירו אל תפרעני אלא בעדים ואמר לו פרעתיך בפני פלוני ופלוני והלכו למדינת הים אינו נאמן וטעות ספרים הוא ולפיכך טעו המורים על פי אותן הספרים וכבר חקרתי על הנוסחאות הישנות ומצאתי בהן שהוא נאמן והגיע לידי במצרים מקצת גמרא ישנה כתוב על הגוילים כמו שהיו כותבין קודם לזמן הזה בקרוב חמש מאות שנה ושתי נוסחאות מצאתי מן הגוילים בהלכה זו ובשתיהם כתוב ואם אמר פרעתי בפני פלוני ופלוני והלכו להן למדינת הים נאמן, ומפני טעות זו שאירע למקצת הספרים הורו מקצת גאונים שאם אמר לו אל תפרעני אלא בפני פלוני ופלוני ופרעו בפני אחרים שאינו נאמן אע\"פ שהביא עדים שפרעו בפניהם וגם זו טעות גדולה והדין האמת שאם באו עדים שפרעו בפניהם נפטר ואין כאן מקום חשש. גם ההוראה הזאת על פי ספריהן שכתוב בהן באותו שאמר לחבירו פרעני בפני עדים ששנו הלכות והלך ופרעו בפני עדים וטעות ספרים הוא ומצאתי בגוילים כתוב אזל פרעיה ביניה לבין דיליה אע\"פ שהספרים מוגהין כמו שביארנו כך יראה מדין הגמרא, ועוד דברים של דעת הן וכי מה היה לו לעשות אמר לו אל תפרעני אלא בעדים פרעו בעדים וכי יש לו לאסור את העדים בבית הסוהר כל ימיהם שלא ילכו ועוד אם מתו מה יעשה נמצא זה פורע פעם אחר פעם לעולם עד שיביא עדים א\"כ נעשית עדות זו עדות בשטר ונמצא זה כיון שאמר אל תפרעני אלא בעדים נעשת מלוה בשטר ואין מי שעלה על לבו זה, אבל ודאי אם אמר בפני פלוני ופלוני הוא הפסיד על עצמו שפרע בפני אחרים והלכו להם, אבל אם באו והעידו שפרעו אין כאן בית מחוש וכזה ראוי לדון ולהורות."
},
{
"content": "ג. התנה המלוה על הלוה שיהיה נאמן בכל עת שיאמר שלא פרעו ה\"ז נוטל בלא שבועה אע\"פ שטען שפרעו, ואם הביא עדים שפרעו אינו נוטל כלום."
},
{
"content": "ד. התנה עליו שיהיה המלוה נאמן כשני עדים אע\"פ שהביא עדים שפרעו ה\"ז גובה ממנו בלא שבועה שהרי האמינו כשני עדים, ואפילו הביא מאה עדים (שפרעו הרי גובה ממנו בלא שבועה ואפילו הביא מאה עדים) שפרעו בפניהם שהשנים כמאה, אבל אם אמר לו הרי אתה נאמן עלי כשלשה הואיל וירד למנין אם פרעו בפני ארבעה ה\"ז פרוע, זה שהאמין המלוה כשני עדים מה תהיה תקנתו כשיפרע יקרע השטר או יעיד זה המלוה על עצמו שבטל כל שטר שיש לו על פלוני, או יעיד על עצמו שלא בפני הלוה שקיבל כל חוב שיש לו אצל פלוני."
},
{
"content": "ה. הרי שפרעו וטען המלוה שלא נפרע ופרעו פעם שניה מפני התנאי הרי הלוה חוזר ותובע את המלוה בדין ואומר לו כך וכך אתה חייב לי מפני שפרעתיך שתי פעמים אם הודה ישלם ואם כפר ישבע שבועת היסת על כך שלא פרעו אלא פעם אחת וכן כל כיוצא בזה."
},
{
"content": "ו. התנה הלוה שיהיה נאמן בכל עת שיאמר פרעתי אינו גובה בשטר זה לא מן היורש ולא מן הלוקח, ואפילו אמר לוה לא פרעתי אין המלוה טורף בשטר זה מן הלקוחות שמא עשו קנוניא על נכסיו של זה, טען הלוה בשטר זה ואמר פרעתי מקצתו והמלוה אומר לא פרע כלום משלם המקצת שהודה בו ונשבע שבועת היסת שהרי האמינו, ואם התנה עליו שיהיה נאמן בלא שבועת היסת אינו נשבע."
},
{
"content": "ז. התנה המלוה שיהיה גובה בלא שבועה ה\"ז גובה ממנו בלא שבועה, אבל אם בא לגבות מיורשיו ישבע ואחר כך יגבה, ואם התנה שיגבה אף מן היורש בלא שבועה גובה בלא שבועה, וכן אם התנה שיגבה מן העידית גובה מן העידית אף מן היורשין שכל תנאי שבממון קיים, בא לגבות מן הלוקח לא יטרוף אלא בשבועה שאין זה מתנה לאבד ממון חבירו. 2"
}
]}
