{
"page": "898",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/30/2017&lang=heb",
"date": "Tuesday, 5 Sivan 5777 / May 30, 2017",
"title": "הלכות מלוה ולוה פרק ששה עשר",
"content": [
{
"content": "א. החוב באחריות הלוה עד שיפרענו ליד המלוה או ליד שלוחו, אמר לו המלוה זרוק לי חובי והפטר וזרקו ואבד או נשרף קודם שיגיע ליד המלוה פטור, אמר לו זרוק לי חובי בתורת גיטין היו המעות קרובות ללוה הרי עדיין באחריותו, היו קרובות למלוה נפטר הלוה, מחצה על מחצה אם אבדו משם או נגנבו משלם הלוה מחצה."
},
{
"content": "ב. היה ראובן חייב לשמעון מנה ואמר ללוי הולך לשמעון מנה זה שאני חייב לו אם בא לחזור אינו חוזר והוא חייב באחריותו עד שיגיע המנה לשמעון, החזיר לוי את המנה לראובן שניהן חייבין באחריותו עד שיגיע ליד שמעון כל חובו. 1"
},
{
"content": "ג. ראובן שהיה חייב לשמעון מנה ואמר שמעון לראובן מנה שיש לי בידך תנהו ללוי והיו שלשתן עומדין וקיבל לוי ונמצא ראובן עני ואין לו ממה שיגבה ממנו הרי לוי חוזר בחוב של שמעון שזה הטעהו, ואם ידע לוי שהוא עני או שהיה עשיר באותה שעה והעני אינו יכול לחזור שהרי קיבל, טען לוי שהיה ראובן עני והטעהו ושמעון אומר עשיר היה והעני יראה לי שעל שמעון להביא ראיה ואח\"כ יפטר מחוב לוי לא יהיה אלא שובר בידו אומרים לו קיים שוברך והפטר."
},
{
"content": "ד. כבר ביארנו בהלכות מקח וממכר שראובן שלא היה לו אצל שמעון כלום והיה ראובן חייב ללוי מנה והמחהו אצל שמעון אע\"פ שהמחהו במעמד שלשתן לא קנה, ואם רצה שמעון שלא יתן לא יתן ואם נתן חוזר וגובה מראובן שהרי על פיו נתן, וכן אם רצה לוי לחזור ולומר איני רוצה לגבות משמעון חוזר וגובה מראובן ואע\"פ שנפרע מקצת משמעון חוזר וגובה השאר מראובן."
},
{
"content": "ה. חנוני שהיה נותן לבעל הבית מן החנות כל מה שירצה בתורת הלואה ומקיפו עד שיתקבץ הכל ופורע לו ואמר לו בעל הבית תן לפועלים סלע או לבעל חובי מנה שיש לו אצלי ואני אתן לך והרי החנוני אומר נתתי והפועל או בעל חובו אומר לא לקחתי הרי הפועל או בעל חוב נשבע ונוטל מבעל הבית חובו וכן החנוני נשבע ונוטל מבעל הבית מה שטען שנתן שהרי הוא אמר לו ליתן, והפועל נשבע במעמד החנוני וכן החנוני במעמד הפועל או בעל חוב כדי שיכלמו זה מזה וכן כל כיוצא בזה ושבועה זו תקנת חכמים היא בנקיטת חפץ מפני שבאין שניהן ליטול, לפיכך אם מת החנוני נוטל בעל חוב בלא שבועה וכן אם מת פועל או בעל חוב החנוני נוטל בלא שבועה שהרי אין בעל הבית מפסיד כלום ואינו משלם אלא תשלום אחד."
},
{
"content": "ו. החנוני אומר אתה אמרת ליתן לזה מנה או צוית ואמרת לי אם יבא פלוני תן לו ובעל הבית אומר לא אמרתי לך הרי בעל הבית נשבע היסת ונפטר והחנוני עושה דין עם זה שנתן לו, וכן אם אמר החנוני לבעל הבית המקיפו כתוב בפנקסי שיש לי אצלך מנה ובעל הבית אומר איני יודע נשבע בעל הבית היסת שאינו יודע ונפטר כדין כל טוען על חבירו לכל דבר ואין בזה תקנת חכמים."
},
{
"content": "ז. ראובן שהוציא שטר חוב שיש ללוי על שמעון וטען שלוי נתנו לו בכתיבה ומסירה ואבד השטר שהקנהו בו או שטען שהקנהו לו על גב הקרקע הרי זה גובה אותו משמעון הואיל ויוצא מתחת ידו, טען שמעון שפרע ללוי ואמר ישבע לי ישבע לוי לשמעון ואח\"כ יגבה ראובן, הודה לו שפרע ישלם לוי לראובן, טען לוי שלא מכר ולא נתן שטר זה נשבע היסת ונפטר."
},
{
"content": "ח. שטר שהיה ביד שליש והוציא מתחת ידו בבית דין ואמר פרוע הוא נאמן אע\"פ שהשטר מקויים שאילו רצה היה שורפו או קורעו, וכן אם מת השליש ונמצא כתב יוצא מתחת ידי שליש ששטר זה המונח אצלו פרוע הוא ה\"ז פרוע אע\"פ שאין עדים על הכתב, אבל כתב שיצא מתחת ידי מלוה ששטר פלוני פרוע אפילו היה בכתב ידי המלוה אינו אלא כמשחק."
},
{
"content": "ט. היו עדים על הכתב אם היו מקויימין הרי השטר פרוע, ואם אין עליו קיום ישאלו העדים החתומין על זה השובר, אם לא ידעו או שאין העדים מצויין הואיל ומתחת ידי המלוה או מתחת ידי יורשיו יצא אין השובר כלום."
},
{
"content": "י. נמצא השטר בין שטרות פרועין ה\"ז פרוע ואע\"פ שאין עדים על הכתב הנמצא, וכן אם נמצא כתוב בגופו של שטר בין מפניו בין מאחוריו ואפילו במקצתו שטר זה פרוע או נפרע ממנו כך וכך עושין ע\"פ הכתב ואע\"פ שאין על הכתב עדים ואע\"פ שיצא מתחת ידי המלוה שאילו לא נפרע לא היה כותב על השטר."
},
{
"content": "יא. המוצא שטר בין שטרותיו ואין יודע מה טיבו יהיה מונח עד שיבא אליהו."
},
{
"content": "יב. האומר לבניו שטר בין שטרותי פרוע ואיני יודע איזה הוא שטרותיו כולן פרועין, נמצא לאחד שם שני שטרות הגדול פרוע והקטן אינו פרוע אמר לחבירו שטר לך בידי פרוע הגדול פרוע והקטן אינו פרוע, חוב לך בידי פרוע כל שטרות שיש לו עליו כולן פרועין."
}
]}
