{
"page": "899",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=5/31/2017&lang=heb",
"date": "Wednesday, 6 Sivan 5777 / May 31, 2017",
"title": "הלכות מלוה ולוה פרק שבעה עשר",
"content": [
{
"content": "א. מלוה שמת ובא היורש לתבוע את הלוה בשטר שעליו ואמר פרעתי לאביך והיורש אומר איני יודע אומרים לו עמוד ושלם לו, אמר ישבע לי ה\"ז נשבע בנקיטת חפץ שלא פקדנו אבא על ידי אחר ושלא אמר לנו אבא בפיו ושלא מצינו בין שטרותיו של אבא ששטר זה פרוע וגובה."
},
{
"content": "ב. מת הלוה אחר שמת המלוה ובא היורש להפרע מן היורש לא יפרע אלא בשבועה ואומר לו תחלה ישבע שלא פקדנו אבא ושלא אמר לנו אבא ולא מצינו בין שטרותיו של אבא ששטר זה פרוע ואפילו היה היורש קטן המוטל בעריסה כשמת מורישו ה\"ז נשבע ונוטל, ואם צוה המלוה בשעת מיתתו ששטר זה אינו פרוע יפרע היורש בלא שבועה אפילו מן היורש."
},
{
"content": "ג. מת הלוה תחלה ואחר כך מת המלוה אין יורשי מלוה נוטלין מיורשי לוה כלום שבשעה שמת הלוה נתחייב המלוה להשבע ואח\"כ יטול כמו שביארנו וכבר מת ואין אדם מוריש שבועה לבניו שאינן יכולין להשבע שלא נפרע אביהם כלום, ואם עבר הדיין והשביע יורשי מלוה וגבו את חובן אין מוציאין מידם לפיכך שטר חוב של יתומים הבאים להפרע מן היתומים שמת אביהן הלוה תחלה אין קורעין אותו ואין מגבין בו, אין גובין בו שאין אדם מוריש שבועה לבניו כמו שביארנו ואין קורעין אותו שמא יבא דיין שידון ויוציא בו."
},
{
"content": "ד. אפילו היה שם ערב ומת הלוה תחלה לא יפרעו יורשי המלוה מן הערב, שאם תאמר יפרעו מן הערב הרי הערב חוזר ונפרע מיורשי לוה."
},
{
"content": "ה. אין דנין מדין זה לכל הדומה לו אלא הרי הפוגם את שטרו ומת אע\"פ שאינו גובה אלא בשבועה הרי בניו נשבעין שלא פקדנו אבא ולא צונו אבא ולא מצינו בין שטרותיו של אבא שכל השטר הזה פרוע וגובין את שאר השטר בין מן המלוה בין מיורשיו."
},
{
"content": "ו. יורש שבא לגבות מן היורש ואמרו יורשי לוה אמר לנו אבא לא לויתי חוב זה הרי יורשי המלוה גובין שלא בשבועה שכל האומר לא לויתי כאומר לא פרעתי דמי, וכן מלוה שבא להפרע מיורשי לוה ואמרו אמר לנו אבא לא לויתי חוב זה ה\"ז גובהו בלא שבועה אפילו האמינו בשטר כל זמן שאמר פרעתי שכל האומר לא לויתי כאומר לא פרעתי."
},
{
"content": "ז. יורש שבא להפרע מן הלוה בשטר שיש בו נאמנות ללוה כל זמן שיאמר פרעתי הרי הלוה נשבע היסת שפרע לשטר זה ונפטר אע\"פ שלא כתב לו והרי אתה נאמן על יורשי שעיקר השטר על תנאי זה היה, אם התנה עליו שיהא נאמן בלא שום שבועה אינו נשבע אפילו ליורשי מלוה."
},
{
"content": "ח. יורש קטן שהיה שט\"ח לאביו ויצא עליו שובר אחר מיתת אביו אין קורעין את השטר ואין מגבין בו עד שיגדלו היתומים שמא שובר זה מזוייף הוא ולפיכך לא הוציאו הלוה בחיי אביו."
},
{
"content": "ט. המוציא שטר חוב על חבירו והיה כתוב בבבל מגבהו ממעות בבל, היה כתוב בארץ ישראל מגבהו ממעות ארץ ישראל מה שאין כן בכתובה, לא היה בשטר שם מקום והוציאו בבבל מגבהו ממעות בבל הוציאו בארץ ישראל מגבהו ממעות א\"י, בא לגבות ממעות המקום שיצא בו השטר וטען הלוה שהמעות שאני חייב לו מכסף שהוא פחות מזה המטבע ישבע המלוה ויטול, היה בו כסף סתם מה שירצה לוה מגבהו, מכאן אתה למד ששטר שאין בו שם מקום שנכתב בו כשר לכל דבר, והוא הדין לשטר שאין בו זמן כלל שהוא כשר אע\"פ שעדות זו אי אתה יכול להזימה שאין מדקדקין בדיני ממונות בדרישה וחקירה כמו שיתבאר כדי שלא תנעול דלת בפני לווין, ולפיכך שטרי חוב המאוחרין כשרין אע\"פ שאין אתה יכול להזימן כמו שיתבאר במקומו."
}
]}
