{
"page": "900",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/1/2017&lang=heb",
"date": "Thursday, 7 Sivan 5777 / June 1, 2017",
"title": "הלכות מלוה ולוה פרק שמונה עשר",
"content": [
{
"content": "א. המלוה את חבירו סתם הרי כל נכסיו אחראין וערבאין לחוב זה, לפיכך כשיבא לגבות תובע את בעל חובו תחלה אם מצא עמו נכסים בין מטלטלין בין קרקעות גובה מהן ברצון הלוה, ואם לא נתן הלוה מדעתו מגבין אותו ב\"ד, לא הספיק לו כל הנמצא כנגד שטר חובו הרי זה גובה מכל הקרקעות שהיו ללוה אע\"פ שהן עתה מכורין לאחרים או נתונים במתנה, הואיל ומכר הלוה או נתן אחר שנשתעבד בחוב זה ה\"ז מוציא מיד הלקוחות או מיד בעלי המתנות וזהו הנקרא טורף, בד\"א בקרקעות שהיו לו בעת שלוה, אבל נכסים הבאין לו לאחר שלוה לא נשתעבדו לב\"ח ואינו טורפן, ואם התנה עליו שכל נכסים שיקנה יהיו משועבדין להפרע מהן וקנה אחר שלוה ומכר או נתן הרי בעל חוב טורף מהן."
},
{
"content": "ב. אין כל הדברים אמורין אלא בקרקע אבל המטלטלין אין עליהן אחריות אפילו מטלטלין שהיו לו בעת שלוה שמכרן לשעתו אין בעל חוב טורף אותן, הקנה לבעל חובו כל המטלטלין על גב קרקע שיש לו להיותו נפרע מן הכל הרי זה טורף מאותן המטלטלין והוא שיכתוב לו בשטר חובו שהקניתי לך מטלטלין שיש לי על גב הקרקע שיש לי שלא כאסמכתא ושלא כטופסי השטרות, וכן אם כתב שכל נכסים שאני עתיד לקנות בין קרקעות בין מטלטלין הרי הן משועבדים לך להפרע מהן והמטלטלין קנויין לך על גב הקרקעות להפרע מהן שלא כאסמכתא ושלא כטופסי השטרות ה\"ז טורף אף מן המטלטלין שקנה הלוה לאחר שלוה שכל תנאי שבממון קיים."
},
{
"content": "ג. עשה שדהו אפותיקי לבעל חובו או לאשה בכתובתה והוא שיכתוב להן מכאן תגבו ושטפו נהר ה\"ז גובה משאר נכסים וטורף אותן, ואם התנה עמו שלא יהיה לו פרעון אלא מזו אינו גובה משאר נכסים, וכן אם לוה ממנו ופירש שאין לו אחריות עליו הרי זה אינו גובה מן המשועבדין לעולם."
},
{
"content": "ד. עשה שדהו אפותיקי לבעל חובו או לאשה בכתובתה ומכרה ה\"ז מכורה וכשיבא ב\"ח לגבות אם לא ימצא נכסים בני חורין יטרוף אותה, בד\"א בשמכר לשעתה אבל מכרה ממכר עולם אינה מכורה. 1"
},
{
"content": "ה. עשה עבדו אפותיקי ומכרו הרי בעל חוב גובה ממנו מפני שיש לו קול, עשה שורו אפותיקי ומכרו אין ב\"ח גובה ממנו וכן שאר המטלטלין מפני שאין להן קול."
},
{
"content": "ו. עבד שעשאהו רבו אפותיקי ושחררו אע\"פ שכתב לו לא יהיה לך פרעון אלא מזה יצא לחירות, וכן אם הקדישו שהחמץ והשחרור וההקדש מפקיעין מיד שיעבוד והרי ב\"ח גובה חובו מן הלוה וכותב עליו שטר בחובו וטורף מזמן זה השטר, ולמה הוא חייב לשלם מפני שגורם לאבד ממון חבירו וכל הגורם להזיק משלם כמו שבארנו במקומו, וכופין את רבו השני לשחררו מפני תקון העולם שלא ימצאנו בשוק ויאמר לו עבדי אתה. 2"
},
{
"content": "ז. המקדיש נכסיו אין בעל חוב יכול לטרוף מן ההקדש שההקדש מפקיע השיעבוד וכשפודין הקרקע מיד ההקדש אומדין כמה אדם רוצה ליתן בשדה זו על מנת שיתן לבעל חוב את חובו ולאשה כתובתה, לפיכך לכשתפדה ותצא לחולין ביד הלוקח יבא בעל חוב ויטרוף אותה או האשה בכתובתה כמו שביארנו בערכין."
},
{
"content": "ח. בעל חוב שבא לטרוף אם יש מעות ללוקח יכול לסלקו וליתן לו דמי מה שהוא טורף וחוזר הלוקח ותובע למוכר, ואם עשה אותו אפותיקי אינו יכול לסלקו בדמים."
},
{
"content": "ט. ראובן שהיה חייב לשמעון מאתים והיו לו שתי שדות ומכר אחת מהן ללוי במנה וחזר ומכר לו השניה במנה ובא שמעון וטרף אחת במנה וחזר לטרוף השניה במנה הנשאר לו והביא לו מאתים ואמר לו אם תרצה להיות השדה שטרפת שומה לך בכל המאתים שיש לך הרי מוטב ואם לאו הילך מאתים של חובך והסתלק הדין עם לוי, רצה שמעון ועמד בה אע\"פ שקבלה במאתים אין לוי חוזר ותובע ראובן אלא במנה."
},
{
"content": "י. מת ראובן והניח שדה אחת שוה מאה ובא שמעון וטרפה ונתנו לו היתומים מאה מן המטלטלין שהניח אביהן וסילקוהו ה\"ז חוזר וטורף אותה בשאר חובו שמאה שנתנו לו מצוה עשו שמצוה על היתומים לפרוע חובות אביהם, ואם אמרו לו אלו במאה דמי השדה שטרפת אינו יכול לחזור ולטרוף אותה פעם אחרת בשאר חובו."
}
]}
