{
"page": "901",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/2/2017&lang=heb",
"date": "Friday, 8 Sivan 5777 / June 2, 2017",
"title": "הלכות מלוה ולוה פרק תשעה עשר",
"content": [
{
"content": "א. כשיורדין בית דין לנכסי הלוה לגבות מהן לא יגבו לבעל חוב אלא מן הבינונית שבקרקעותיו, ודין תורה שיגבה בעל חוב מן הזיבורית שנאמר בחוץ תעמוד והאיש אשר אתה נושה בו יוציא וגו' מה דרכו של אדם להוציא פחות שבכליו אבל תקנו חכמים בבינוניות כדי שלא תנעול דלת בפני לווין, במה דברים אמורים בבא ליפרע מן הלוה עצמו אבל הבא ליפרע מן היורשין בין קטנים בין גדולים לא יפרע אלא מן הזיבורית."
},
{
"content": "ב. אין נפרעים מנכסים משועבדין במקום שיש נכסים בני חורין ואפילו היו בני חורין זיבורית והמשועבדים בינונית או עידית בין שמכרם בין שנתנם, נשתדפו בני חורין ה\"ז טורף מן המשועבדין שכיון שנשחתו כאילו אינם."
},
{
"content": "ג. ראובן שמכר כל שדותיו לשמעון וחזר שמעון ומכר שדה אחת מהן ללוי ובא ב\"ח של ראובן לטרוף רצה מזה גובה רצה מזה גובה, בד\"א כשלקח לוי בינונית, אבל אם לקח עידית או זיבורית אינו טורף מלוי שהרי זה אומר לו מפני זה טרחתי ולקחתי שדה שאין דינך לגבות ממנו, וכן אם לקח לוי בינונית והניח אצל שמעון בינונית כמו הבינונית שלקח אינו טורף מלוי שהרי זה אומר לו הנחתי לך מקום לגבות ממנו."
},
{
"content": "ד. כבר ביארנו שהנזקין שמין להן בעידית ובעל חוב בבינונית וכתובת אשה בזיבורית, היו לו עידית וזיבורית ניזקין בעידית בעל חוב [וכתובת אשה] בזיבורית, היו לו עידית ובינונית ניזקין בעידית ובעל חוב וכתובת אשה בבינונית, היו לו זיבורית ובינונית בלבד ניזקין ובעל חוב בבינונית וכתובת אשה בזיבורית."
},
{
"content": "ה. מכרן לשלשה בני אדם בבת אחת הרי כולן נכנסו תחת הבעלים והניזקין טורפין מן העידית ובעל חוב טורף מן הבינונית וכתובת אשה טורפת מן הזיבורית, מכרן לזה אחר זה כולן טורפין מן האחרון לא הספיק טורפין משלפניו לא הספיק טורפין משלפני פניו, אפילו היה האחרון הוא שלקח הזיבורית שהרי הלוקח הקודם אומר לטורף הנחתי לך מקום לגבות ממנו."
},
{
"content": "ו. מכרן לאחד זו אחר זו הרי הלוקח נכנס תחת הבעלים, בד\"א שלקח עידית באחרונה אבל לקח זיבורית באחרונה כולן גובין מן הזיבורית שהרי אומר לטורף כשיבא לגבות מן השדה שלקח תחלה הרי הנחתי לך מקום לגבות ממנו, ולמה אינו אומר לו הטורף כך אם לקח עידית באחרונה ותגבה האשה ובעל חוב מן העידית שלקח באחרונה, שזו תקנה היא ללוקח והרי אומר לוקח להן אי אפשי בתקנה זו אלא כל אחד מכם יגבה מן הראוי לו."
},
{
"content": "ז. מכרן לאחד זו אחר זו ומכר לו עידית באחרונה וחזר הלוקח ומכר זיבורית ובינונית ושייר עידית לפניו כולן גובין מן העידית שהרי אין לו במה ידחה אותם, מכר עידית והניח בינונית וזיבורית הניזקין טורפין מן העידית שביד לוקח השני ובעל חוב וכתובת אשה גובין מבינונית וזיבורית ששייר לפניו."
},
{
"content": "ח. מי שלוה מאחד ואחר כך מכר הלוה נכסיו לשנים וכתב בעל חוב ללוקח שני דין ודברים אין לי עמך וקנו מידו אינו יכול לטרוף מלוקח ראשון שהרי אומר לו הנחתי לך מקום לגבות ממנו אצל בעל חובך מן הנכסים שקנה לוקח שני אחרי ואתה הפסדת על עצמך שהרי סלקת עצמך מהן, והוא הדין לאשה בכתובתה אם כתבה לשני, אבדה כתובתה ואינה יכולה לטרוף, אבל אם כתבו לראשון טורפין מן השני, מכר הלוה שדה ללוקח ומכרה לוקח ראשון ללוקח שני וכתב המלוה ללוקח ראשון דין ודברים אין לי עמך וקנו מידו הרי ב\"ח טורף מלוקח שני אותה השדה ולוקח ראשון טורף אותה מב\"ח שהרי כתב לו ולוקח שני טורף אותה מלוקח ראשון שהרי הוא מכרה לו וב\"ח חוזר וטורף משני וחוזרין הלילה /חלילה/ עד שיעשו פשרה ביניהן וכן האשה בכתובתה. 1"
}
]}
