{
"page": "902",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/3/2017&lang=heb",
"date": "Shabbat, 9 Sivan 5777 / June 3, 2017",
"title": "הלכות מלוה ולוה פרק עשרים",
"content": [
{
"content": "א. מי שיש לו חובות הרבה כל שקדם חובו גובה תחלה בין מן הלוה עצמו בין מן הלקוחות, ואם קדם האחרון וגבה מוציאים מידו שכל שקדם חובו זכה, בד\"א בקרקעות שהיו לו בעת שלוה אבל הקרקעות שקנה אחר שלוה מבעלי חובות הרבה אע\"פ שכתב לכל אחד מהן מה שאני עתיד לקנות משועבד לך אין בהן דין קדימה אלא כולן שוין וכל שקדם וגבה זכה אע\"פ שהוא אחרון."
},
{
"content": "ב. לוה וכתב לו שאני עתיד לקנות משועבד לך ואחר כך קנה שדה וחזר ולוה מאחר הרי השדה משועבד לראשון והוא קודם לגבות, וכן אפילו היו מאה אין דין קדימה במטלטלין אלא כל שקדם וגבה מהן זכה אע\"פ שהוא אחרון, קידם אחד משאר אדם ותפס מן המטלטלין של זה כדי לזכות לאחד מבעלי חובות לא זכה שכל התופס לבעל חוב במקום שיש עליו חוב לאחרים לא קנה, אבל אין עליו חוב לאחרים קנה לו, וכן אם אמר לו הלוה זכה בחפץ זה לפלוני זכה לו ואין אחד מבעלי חובות יכולין לגבות מאלו המטלטלין שכבר זכה בהן אחר."
},
{
"content": "ג. שטרות שזמן כולן יום אחד או שעה אחת במקום שכותבין שעות כל שקדם מהן וגבה בין קרקע בין מטלטלין זכה. 1"
},
{
"content": "ד. באו כולן ביחד לגבות, וכן בעלי חובות שכל אחד מהן קודם לזמן חבירו שבאו לגבות מן המטלטלין שהרי אין בהן דין קדימה, או שבאו לגבות מקרקע שקנה הלוה לאחר שלוה מן האחרון שבהן ואין בנכסים כדי שיגבה כל אחד מהן את חובו מחלקין ביניהן, כיצד חולקין אם כשיתחלק הממון הנמצא על מנינם יגיע לפחות שבהן כשיעור חובו או פחות חולקים לפי מנינם בשוה, ואם יגיע לפחות שבהם יותר על חובו חולקים מכל הממון ביניהם כדי שיגיע לפחות שבהם כשיעור חובו וחוזרין הנשארים מבעלי חובות וחולקין היתר ביניהן כדרך הזאת, כיצד היו ג' חובות של זה מנה ושל זה מאתים ושל זה ג' מאות אם היה כל הנמצא ג' מאות נוטלין מאה מאה, וכן אם נמצא שם פחות מג' מאות חולקין בשוה, נמצא שם יתר על ג' מאות חולקין ג' מאות בשוה ויסתלק בעל המאה ושאר הממון חולקין אותו השנים על אותה הדרך, כיצד נמצאו שם ה' מאות או פחות חולקין ג' מאות בשוה ויסתלק האחד וחוזרין וחולקין המאתים או הפחות בשוה ויסתלק השני, נמצא שם שש מאות חולקין שלש מאות בשוה ויסתלק בעל המנה וחוזרין וחולקין המאתים בין השנים בשוה ויסתלק בעל המאתים, ונותנין המאה הנשארים לבעל השלש מאות ונמצא בידו שלש מאות בלבד, ועל דרך זו חולקין אפילו הן מאה כשיבאו לגבות כאחת, ויש מן הגאונים שהורו שחולקין לפי ממונם. 2"
},
{
"content": "ה. ראובן ושמעון לכל אחד משניהם שטר חוב על לוי ראובן שטרו בה' בניסן ושמעון שטרו בניסן סתם והרי יש ללוי שדה שאינה כדי חוב של שניהם מורידין לתוכה ראובן שמא שטרו של שמעון בסוף ניסן היה, וכן אין שמעון יכול לטרוף מאייר ואילך שהרי הלוקח אומר לו שמא באחד בניסן הוא זמנו של שטרך והרי שדה בת חורין ביד ראובן שתגבה אותה ויבא ראובן שהוא אחר זמנך והוא שיש לו לטרוף ממנו, לפיכך אם כתבו הרשאה זה לזה טורפין מאייר ואילך מכל צד, והוא הדין בראובן ושמעון שמכר להן לוי שדה אחת בשני שטרות שטרו של זה בחמשה בניסן ושטרו של זה בניסן סתם."
}
]}
