{
"page": "903",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/4/2017&lang=heb",
"date": "Sunday, 10 Sivan 5777 / June 4, 2017",
"title": "הלכות מלוה ולוה פרק אחד ועשרים",
"content": [
{
"content": "א. בעל חוב גובה את השבח שהשביח הלוקח בין שהשביחו מחמת הוצאה בין ששבחו נכסים מאליהן, אלא שאם שבחו מאליהן טורף כל השבח ואם השביחו מחמת הוצאה גובה חצי השבח, כיצד ראובן שהיה לו חוב על שמעון מאתים ומכר שמעון ללוי שדה במנה והוציא עליה לוי הוצאות והשביחה והרי היא שוה מאתים, כשיבא ראובן לטרוף מלוי טורף ממנה במאה וחמשים של חצי השבח, ואם השביחה מחמת עצמה כגון שהוקרה בדמים או עלו בה אילנות גובה את כולה, הורו חכמים גדולים ואמרו לא יהא הלוקח רע כחו מהיורד לשדה חבירו שלא ברשות ששמין לו וידו על התחתונה לפיכך אם השביח מאה והוציא חמשים נוטל כל ההוצאה וחצי השבח היתר על ההוצאה והחצי עם עם הקרן טורף ב\"ח [ודברים של טעם הם וכך ראוי לדון] וחוזר הלוקח וגובה את הקרן מנכסי שמעון אף מן המשועבדין שמכר או נתן מאחר זמן שמכר בו ללוי אבל השבח שטרף ממנו ב\"ח בין בחציו בין בכולו אין לוי גובהו אלא מנכסים בני חורין של שמעון שתקנת עולם היא שלא יגבה השבח ולא הפירות שאכל הגזלן ולא מזון האשה והבנות מנכסים משועבדין שאלו דברים שאין להן קצבה, ומקולי כתובה שלא תטרוף אשה מן השבח כתובתה ולמה יטרוף בעל חוב חצי השבח בלבד הבאה מחמת הוצאה עצמה לפי שהשבח בא לאחר שלוה מראובן ולאחר שמכר ללוי ונמצא ראובן ולוי כשני בעלי חובות לשמעון והשבח בנכסים שבאו לו אחר שלוה משניהם שהן חולקין כאחד כמו שביארנו. לפיכך ראובן שלוה משמעון מנה וכתב לו שאני עתיד לקנות וחזר ולוה מלוי מאתים וכתב לו שאני עתיד לקנות וקנה אחר כך שדה ומכרה ליהודה במאה וחמשים והשביחה יהודה בהוצאתו והרי היא שוה שלש מאות טורף שמעון ולוי הקרן וחולקין אותו בשוה ונמצא ביד זה ע\"ה וביד זה ע\"ה, וחוזרין שמעון ולוי ויהודה שלשתן וחולקין מאה וחמשים של שבח על הדרך שפירשנו, נמצא שמעון טורף מנה שלו משדה זו ולוי טורף מאה ושלשים ושבעה ומחצה ויהודה נוטל מן השבח שנים וששים ומחצה, וכזה הן חולקין אפילו הן מאה."
},
{
"content": "ב. כל הפירות שאכל הלוקח אינן נטרפין ממנו, אבל הפירות המחוברין לקרקע אע\"פ שאינן צריכין לקרקע כענבים שהגיעו להבצר הרי ב\"ח גובה מהן כמו שגובה מן השבח."
},
{
"content": "ג. מתנה ששבחה מחמת הוצאה אין בעל חוב גובה משבחה כלום אלא רואין כמה היתה שוה בשעת מתנה וגובה, ואם שבחה מאיליה ב\"ח גובה את כולה, ואם קיבל הנותן אחריות המתנה הרי ב\"ח גובה ממנה את השבח כדרך שגובין מן הלקוחות, ולמה יטרוף בעל חוב חצי השבח מן הלוקח ולא יטרוף ממקבל מתנה כלום מפני שהמוכר כותב ללוקח בשטר מכירה שאני מחוייב לך בקרן ובעמל שתעמול ובשבח שתשביח ועלי אחריות הכל ורצה הלוקח וקיבל דבר זה שהרי הלוקח ירד על תנאי זה שאם ילקח ממנו השבח יחזור על המוכר, ואפילו לא כתב כבר נודע שזה דין המוכר עם הלוקח, אבל המתנה שאין שם תנאי זה אינו גובה משבח שהשביחה בהוצאתו כלום. 1"
},
{
"content": "ד. וכן יתומים שהשביחו הנכסים אין ב\"ח גובה מן השבח כלום, אבל אם שבחו נכסים מאליהן גובה את השבח כולו. 2"
},
{
"content": "ה. ב\"ח שטרף בחובו מיד הלוקח מה שראוי לו מן הקרן וחצי השבח רואין הנשאר מן הקרקע אם יש בו תעלה ללוקח כגון שנשאר לו בשדה בית תשעה קבין ובגנה בית חצי קב ישתתפו בה שניהם, ואם לא נשאר לו דבר שאילו יחלק יהיה שם כולו עליו נותן לו בעל חוב את דמיו."
},
{
"content": "ו. היתה השדה אפותיקי בעל חוב נוטל את כולה ורואין חצי השבח הנשאר ללוקח אם היה חצי השבח יתר על ההוצאה נוטל ההוצאה מבעל חוב שהרי אומר לו בעל חוב שדי הוא שהשביחה והנשאר לו מן השבח נוטל מן המוכר ואם היה חצי השבח פחות מן ההוצאה אין לו מן הטורף אלא דמי חצי השבח וחוזר וגובה מן המוכר חצי השבח שנטרף בלבד. 3"
},
{
"content": "ז. בע\"ח שבא לטרוף מן היתומין יתומים אומרים אנו השבחנו ובעל חוב אומר שמא אביכם השביח על היתומים להביא ראיה, הביאו ראיה שהם השביחו שמין להן את השבח ואת ההוצאה ונוטלין הפחות שבשניהן ומעלה אותן בדמים, בד\"א בשעשה שדה זו אפותיקי אבל אם לא עשהו אפותיקי אם רצו היתומין לסלק בעל חוב בדמים מסלקין אותו ואם רצו נוטלין מן הקרקע שיעור שבח שלהן."
}
]}
