{
"page": "904",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/5/2017&lang=heb",
"date": "Monday, 11 Sivan 5777 / June 5, 2017",
"title": "הלכות מלוה ולוה פרק שנים ועשרים",
"content": [
{
"content": "א. סדר גביית החוב כך הוא כשיביא המלוה שטרו לבית דין ויתקיים אומרים ללוה שלם ואין יורדין לנכסיו תחלה עד שיתבענו, ואם טעה הדיין והוריד המלוה לנכסי לוה קודם שיתבענו מסלקין אותו, אמר הלוה הריני משלם קבעו לי זמן כדי שאלוה מאחר או אמשכן או אמכור ואביא המעות קובעין לו זמן שלשים יום ואין מחייבין אותו ליתן משכון שאילו היו שם מטלטלים מיד היו ב\"ד גובין מהן, ואם רצה המלוה להחרים על מי שיש לו מעות או מטלטלין ומפליג אותו בדברים ה\"ז מחרים, ואין מחייבין הלוה להביא ערב עד שיתן, שלמו השלשים ולא הביא בית דין כותבין אדרכתא, וכן אם אמר בתחלה כשתבעו איני משלם כותבין אדרכתא על נכסיו מיד ואין קובעין לו זמן, וכן אם אין שם אלא מלוה על פה או שהודה כותבין אדרכתא על נכסי בני חורין שיש לו."
},
{
"content": "ב. טען ואמר שטר זה שנתקיים בפניהם מזוייף הוא אני אביא ראיה ואבטלנו והעד במקום פלוני והם פלוני ופלוני, אם נראה לדיינין שיש ממש בדבריו קובעין לו זמן להביא עדיו ואם נראה להם שאינו בא אלא בעלילות דברים ובטענות של דופי אומרים לו שלם ואח\"כ אם יש לו ראיה יחזור, ואם היה מלוה אלם ושמא אינו יכול להוציאו מידו מניחין על ידי שליש."
},
{
"content": "ג. קבעו לו זמן להביא ראיה ולבטל השטר והגיע הזמן ולא בא ממתינין לו שני וחמישי ושני, לא בא כותבין עליו פתיחא ומשמתין אותו וממתינין לו והוא בנידויו תשעים יום, שלשים ראשונים שמא טורח ללוות, אמצעים שמא הוא טורח למכור, אחרונים שמא הלוקח ממנו טורח להביא מעות, שלמו תשעים יום ולא בא בית דין כותבין לו אדרכתא על נכסיו ומתירין לו נדויו."
},
{
"content": "ד. אין כותבין אדרכתא עד ששולחין ומודיעין לו, והוא שיהיה קרוב בבית דין מהלך שני ימים או פחות, יתר על זה אין צריכין להודיעו, בד\"א כשהיה כל התשעים יום נשמט ואומר עתה אביא ראיה ואבטל השטר, אבל אמר איני בא לבית דין מיד כותבין אדרכתא על נכסיו בין על הקרקעות בין על המטלטלין, וכן אם היה השטר על הפקדון אין ממתינין לו תשעים יום אלא כותבין אדרכתא על נכסיו מיד."
},
{
"content": "ה. זה שאמרנו שאם לא בא בסוף התשעים כותבין אדרכתא על הקרקעות, אבל על המטלטלין אפילו אחר צ' יום כל זמן שהוא אומר עתה אביא ראיה ואבטל השטר אין מורידין המלוה למטלטלין שמא יאכל אותם ויביא זה ראיה ויבטל השטר ולא ימצא מה יטול, ואפילו היה למלוה קרקע שמא תכסיף או תשתדף."
},
{
"content": "ו. כיצד כותבין האדרכתא אם לנכסים בני חורין הורידוהו אומרים איש פלוני נתחייב לפלוני בדין כך וכך ולא נתן לו מעצמו וכתבנו לו אדרכתא זו על שדה פלונית שלו, ואחר כך שמין לו שלשה מאותה שדה כנגד חובו ומכריזין עליה כפי מה שיראו עד שיפסקו המוסיפין, ומורידין אותו בחובו לחלק ששמו אותו וקורעין שטר החוב אם היה שם שטר, ואם לא היו לו נכסים בני חורין כותבין האדרכתא כך איש פלוני נתחייב לפלוני כך בשטר חוב שיש בידו ולא נתן לו חובו ולא מצאנו לו נכסים בני חורין, וכבר קרענו לשטר שהיה לו עליו ונתננו לפלוני רשות לדרוש ולחקור ולהיות ידו נטויה על כל הנכסים שימצאו לו וכל קרקעות שמכר מזמן פלוני והלאה יש לו להפרע לגבות חובו מן הכל."
},
{
"content": "ז. ואחר שכותבין אדרכתא זו הולך המלוה ומחפש אם מצא לו נכסים בני חורין שמין לו מהן, מצא לו נכסים משועבדין מאחר זמן שטרו טורף מהן וקורעין שטר האדרכתא וכותבין לו שטר הטירפא."
},
{
"content": "ח. כיצד כותבין איש פלוני בן פלוני זכה בדין לטרוף בחוב שפלוני חייב לו שהוא כך וכך משדה פלונית שלקח פלוני בכך וכך מזמן פלוני, וכבר קרענו האדרכתא שהיתה בידו והרשינוהו לטרוף מזה בכך וכך."
},
{
"content": "ט. ואחר שכותבין הטירפא לטרוף מורידין שלשה בקיאין לאותה שדה ושמין לו ממנה כשיעור חובו כפי מה שראוי לו מן הקרן וחצי השבח כמו שביארנו, ומכריזין עליה שלשים יום כדרך שמכריזין על נכסי יתומים."
},
{
"content": "י. ואח\"כ משביעין את הלוה שאין לו כלום כתקנת הגאונים אם היה הלוה עמנו במדינה, ומשביעין את הטורף בנקיטת חפץ שלא נפרע חוב זה ולא מחלו ולא מכרו לאחר, ואח\"כ מורידין אותו לנכסי הלוקח בשומא שלו וכותבין הורדה."
},
{
"content": "יא. וכיצד כותבין, אחר ששמנו לפלוני בשומא שהיתה בידו והכרזנו שלשים יום כראוי והשבענו את זה הטורף ואת בעל חוב הורדנוהו לשדה פלונית להיות משתמש בה כדרך שמשתמש אדם בקנינו."
},
{
"content": "יב. ומאימתי אוכל הטורף פירות שדה זו משיפסקו ימי ההכרזה."
},
{
"content": "יג. כל אדרכתא שאין כתוב בה קרענוהו לשטר ההלואה אינה אדרכתא, וכל טירפא שאין כתוב בה קרענוה לאדרכתא אינה טירפא, וכל שומא דלא כתוב בה קרענוה לטירפא אינה שומא."
},
{
"content": "יד. שלשה שירדו לשום אחד אומר במנה ושנים אומרים במאתים או אחד אומר במאתים ושנים אומרים במנה בטל יחיד במיעוטו, אחד אומר במנה ואחד אומר בשמונים ואחד אומר במאה ועשרים נדון במאה, אחד אומר במאה ואחד אומר תשעים ואחד אומר מאה ושלשים נדון במאה ועשרה ועל דרך זו שמין ביניהן."
},
{
"content": "טו. בית דין ששמו לטורף בנכסי לוקח וטעו בכל שהוא מכרן בטל שהרי הן כשליח לטורף וללוקח ויש להן רשות לתקן אבל לא לעוות כשליח וכל המורים כזה הורו. 1"
},
{
"content": "טז. בית דין ששמו לבעל חוב בין בנכסי לוה בין במשועבדין שביד הלוקח ולאחר זמן השיגה ידו של לוה או של נטרף או של יורשיהן והביאו לבעל חוב את מעותיו מסלקין אותו מאותה קרקע שהשומא חוזרת לבעלים לעולם, משום שנאמר ועשית הישר והטוב."
},
{
"content": "יז. קרקע ששמו אותה לבעל חוב ואח\"כ שמוה בית דין לבעל חוב של זה המלוה הרי זו חוזרת, לא יהא כחו גדול מכח ב\"ח הראשון, מכרה בעל חוב או נתנה במתנה או ששמה לבעל חוב מדעתו או שמת והורישה אינה חוזרת, שמו קרקע לאשה ונשאת או ששמו ממנה ונשאת בעל בנכסי אשתו כלוקח הוא ולא מחזיר ולא מחזירין לו."
}
]}
