{
"page": "905",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/6/2017&lang=heb",
"date": "Tuesday, 12 Sivan 5777 / June 6, 2017",
"title": "הלכות מלוה ולוה פרק שלושה ועשרים",
"content": [
{
"content": "א. שטרי חוב המוקדמים פסולין שהרי טורף בהן לקוחות שלא כדין ולפיכך קנסו אותו חכמים ולא יגבה בשטר מוקדם אלא מבני חורין גזירה שמא יטרוף בו מזמן ראשון שהקדימו."
},
{
"content": "ב. שטרי חוב המאוחרין כשרין שהרי הורע כחו של בעל השטר שאינו טורף אלא מזמן השטר, ואע\"פ שלא כתבו בו שהוא מאוחר הרי זה כשר."
},
{
"content": "ג. שטר שכתבוהו ביום ונחתם בלילה הסמוך לו פסול מפני שהוא מוקדם, ואם היו עסוקים בענין עד שנכנס הלילה וחתמוהו אף על פי שקנו ממנו בלילה כשר."
},
{
"content": "ד. שטר שזמנו כתוב בשבת או בעשרה בתשרי שטר מאוחר הוא וכשר, ואין חוששין שמא מוקדם הוא ובאחד בשבת או בי\"א בתשרי נכתב אלא מעמידין השטר על חזקתו שהדבר ידוע הוא שאין כותבין בשבת ולפיכך אחרוהו."
},
{
"content": "ה. כותבין שטר ללוה אע\"פ שאין המלוה עמו ואין כותבין למלוה עד שיהיה לוה עמו, בד\"א בשטר שיש בו קנין שהרי משעה שקנו מידו נשתעבדו נכסיו, אבל שטר שאין בו קנין אין כותבין אפילו ללוה עד שיהיה מלוה עמו ויתן השטר ביד המלוה בפנינו שמא יכתוב עתה ללוות ממנו בניסן ולא ילוה ממנו עד תשרי ונמצא המלוה טורף בשטר זה מניסן שלא כדין שלא הגיע לידו עד תשרי."
},
{
"content": "ו. עדים שקנו מיד הלוה או המוכר וכיוצא בהן ונתאחרה כתיבת השטר זמן מרובה אם ידעו יום שקנו ממנו בו כותבין בשטר זמן הקנין ואע\"פ שאינו זמן חתימתן ואין צריכין לומר ונתאחרה כתיבת ידינו עד יום פלוני, ואם לא ידעו יום שקנו בו כותבין זמנו של שטר משעת כתיבה, וכן מי שנמסרה להן העדות במדינה אחת וכתבו העדים במדינה אחרת אין מזכירין בשטר מקום שנמסרה בו העדות אלא מקום שכתבו בו חתימת ידן."
},
{
"content": "ז. שטרי מקח וממכר שלא נכתבו בזמנן אפילו המאוחרין פסולין שהרי אפשר לטרוף בהן שלא כדין, כיצד כגון שחזר המוכר וקנה השדה מיד הלוקח קודם שיגיע זמן השטר המאוחר ויוציא הלה השטר המאוחר ויאמר חזרתי ולקחתיה פעם שניה ממך ונמצא טורף שלא כדין, ולמה לא נחוש כן לשטר חוב המאוחר שמא יפרענו קודם שיגיע זמנו ויכתוב שובר ויחזור ויוציא השטר המאוחר ויטרוף בו שלא כדין לפי שכל הכותב שטר מאוחר תקנתו שיכתוב השוכר סתם שכל זמן שיצא השטר ישבור אותו זה השובר, ואם לא עשה כן וכתב השובר בזמן הפרעון הוא הפסיד על עצמו."
},
{
"content": "ח. מי שמכר שדהו באונס ומסר מודעא, או שקדם ומכר או נתן לאחר קודם שימכור לאנס, הרי המעות של אנס אצל המוכר כמלוה על פה ואינו טורף בשטר מכר שבידו כלום מפני שאין דין שטר זה שיכתוב ולא נכתב אלא מפני האונס וכן כל כיוצא בזה."
},
{
"content": "ט. אפשר לטורף שיטרוף בלא שטר אלא בעדות על פה, כיצד כגון שיש לו עדות שזו גזולה מאביו הרי יש לו להוציא בעדים אלו ואין כאן שטר, וכן אם העידו לו שנגמר הדין לאביו לטרוף מנכסי פלוני בכך וכך מזמן פלוני ומת אביו ועדיין לא טרף הרי הבן טורף בעדות זו."
},
{
"content": "י. לפיכך אין כותבין שני שטרות מכר על שדה אחת שמא יעשה הלוקח קנוניא עם בעל חוב ויטרוף שלא כדין, כיצד יבא זה ויטרוף שדה זו בעדות שהעידו לו מחמת אביו ויחזור הלוקח ויטרוף בשטר המכר שבידו מן הלקוחות שלקחו אחריו ויקרע שטר המכר שבידו ויחזור בקנוניא ויעמוד בשדה שנטרפה ממנו ויבא הוא שטרפה בעצמה ויטרוף אותה פעם אחרת בעדות עדיו ויוציא הלה שטר המכר השני ויטרוף בו לקוחות אחרים שלא כדין, אם כן מי שנאבד לו שטר המכר ועדיו קיימין כיצד יעשה יכתבו שטר שני ויאמרו בו שטר זה אין גובין בו לא מנכסים משועבדים ולא מנכסים בני חורין ולא כתבנוהו אלא להעמיד שדה זו ביד פלוני הלוקח כדי שלא יוציאה מידו המוכר ולא יורשיו."
},
{
"content": "יא. בשטרי החובות אינו כן אע\"פ שעדיו קיימין וקנו מידו וחזר בשעתו ואמר שטר שכתבתם לי עתה אבד או נשרף אין כותבין לו שטר שני שמא פרעו או מחלו, ואפילו היה החוב לזמן ואינו גובה בעדים אלו כלום אלא אם הלוה אומר לא היו דברים מעולם שזה הוחזק כפרן בעדותן כמו שיתבאר. 1"
},
{
"content": "יב. מי שבלה שטר חובו והרי הוא הולך להמחק מעמיד עליו עדים ובא לב\"ד והם עושין לו קיום, אבל עדי השטר עצמן אין כותבין לו שטר אחר אע\"פ שנמחק בפניהם, אבל באין לבית דין וב\"ד עושין לו קיום. 2"
},
{
"content": "יג. כיצד מקיימין שטר זה כותבין שטר אחר ואומרים אנו בית דין פלוני ופלוני ופלוני הוציא פלוני בן פלוני שטר נמחק לפנינו וזמנו ביום פלוני ופלוני ופלוני עדיו, ואם כתבו והוזקקנו לעדותן של עדים ונמצאת מכוונת גובה בשטר זה שכתבו לו ואין צריך קיום אחר, ואם לא כתבו כן צריך להביא ראיה על העדים הראשונים עד שתתקיים עדותן."
},
{
"content": "יד. שטר חוב שנתקרע כשר, נמחק או נתטשטש אם רשומו ניכר כשר, נקרע קרע ב\"ד ה\"ז פסול, איזהו קרע ב\"ד שתי וערב."
},
{
"content": "טו. מי שפרע מקצת חובו אם רצה מחליף וכותבין לו ב\"ד שטר אחר בשאר החוב מזמן ראשון אבל לא עדי השטר, ואם רצה יכתוב שובר."
},
{
"content": "טז. הבא לפרוע חובו ואמר המלוה אבד לי השטר ה\"ז יכתוב לו שובר ויפרע כל חובו, ויש ללוה להחרים סתם על מי שכובש שטרו וטוען שאבד, ואם טען הלוה טענת ודאי ואמר השטר אצלו ועתה הניחו בכיסו הורו רבותי שישבע המלוה היסת שאבד השטר ואח\"כ יפרע חובו ויכתוב שובר."
},
{
"content": "יז. מי שהוציא שטר חוב במנה ואמר עשו לי ממנו שנים בחמשים חמשים אין עושין שזכות הוא ללוה להיות הכל בשטר אחד שאם יפרענו מקצת נמצא שטרו פגום, וכן אם הוציא שני שטרות בחמשים חמשים ואמר עשו לי אותן במאה אין עושין לו אלא עושין לו קיום לכל אחד ואחד שזכות הוא ללוה להיות שנים שלא יכוף אותו בדין בפעם אחת לגבות הכל."
},
{
"content": "יח. הוציא שטר חוב במאה ואמר קרעוהו וכתבו לי שטר אחר בחמשים אין שומעין לו שמא פרעו הכל וכתב לו שובר על שטר של מאה וכשיחזור ויוציא קיום זה על שטר חמשים ויוציא הלוה השובר יאמר לו זה שטר אחר הוא."
}
]}
