{
"page": "906",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/7/2017&lang=heb",
"date": "Wednesday, 13 Sivan 5777 / June 7, 2017",
"title": "הלכות מלוה ולוה פרק ארבעה ועשרים",
"content": [
{
"content": "א. כבר ביארנו ששטר חוב שיש בו קנין כותבין אותו ללוה אע\"פ שאין המלוה עמו, וכן כותבין שטר למוכר אע\"פ שאין הלוקח עמו, וכן כותבין שובר למלוה אע\"פ שאין הלוה עמו ושובר לאשה אף על פי שאין בעלה עמה וגט לאיש אע\"פ שאין אשתו עמו, אבל אין כותבין שטרי אירוסין ונישואין ושטרי אריסות וקבלנות ושטר ברירת הדיינין או שטר טענת בעלי דינין וכל מעשה ב\"ד אלא מדעת שניהם, וכל השטרות האלו צריכין להזהר בתקונן כשאר השטרות."
},
{
"content": "ב. ומי נותן שכר הסופר, בשטרי הלואה הלוה נותן שכר, ובשטרי מקח וממכר הלוקח נותן שכר, והאשה נותנת שכר הגט, והחתן נותן שכר שטר האירוסין או הנישואין, והמקבל וכן האריס או השכיר נותן שכר השטר, אבל שטר ברירת הדיינין או טענות בעלי דינין שניהם נותנין שכר."
},
{
"content": "ג. אחד השטרות הנכתבין לאחד שלא בפני חבירו ואחד השטרות שאין כותבין אותן אלא מדעת שניהם ושניהן עומדין כגון שטר שכותבין למלוה או ללוקח כולן צריכין שיהיו העדים מכירין השמות שבשטר שזה הוא פלוני בן פלוני וזהו פלוני בן פלוני שמא יבואו שנים ויעשו קנוניא וישנו שמותיהן בשמות אחרים ויודו זה לזה."
},
{
"content": "ד. כל מי שהוחזק שמו בעיר שלשים יום אין חוששין לו שמא שם אחר יש לו והוא שינהו כדי לרמות ולעשות קנוניא שאם אתה אומר כן אין לדבר סוף, לפיכך מי שלא הוחזק שמו בעיר שלשים יום ובא ואמר כתבו עלי שטר שאני חייב לפלוני או לזה כך וכך דינרין, אין כותבין לו עד שיביא ראיה שזה שמו או יוחזק."
},
{
"content": "ה. כל שטר שיצא לפנינו ויטעון הלוה ויאמר איני חייב כלום שמא רמאי אחר העלה שמו כשמי והודה לזה או שאמר לא לזה אני חייב כלום אלא לאחר וזה רמאי הוא והעלה שמו כשם בעל חובי, מאחר שלא הוחזק שם שנים ששמותיהן שוין אין חוששין לדבריו שחזקה הוא שאין העדים חותמין על השטר אלא א\"כ מכירין אלו הנזכרים בו, וכן חזקה שאין חותמין על השטר אלא א\"כ נודע להם בודאי שאלו שהעידו על עצמן גדולים ובני דעת, ואין העדים חותמין על השטר אלא אם כן יודעים לקרות ולחתום."
},
{
"content": "ו. עדים שאין יודעין לחתום וקרעו להן נייר חלק וחתמו על הרשום מכין אותן מכת מרדות והשטר פסול."
},
{
"content": "ז. ראש ב\"ד שהיה יודע ענין השטר וקרא השט' לפניו הסופר שלו הואיל והוא מאמין אותו ואימתו עליו הרי זה חותם על השטר אע\"פ שלא קראהו הוא בעצמו ואין שאר העם רשאין לעשות כן עד שיקרא העד השטר מלה מלה. 1"
},
{
"content": "ח. שנים שהיו בעיר שם כל אחד מהן יוסף בן שמעון אינן יכולין להוציא שטר חוב זה על זה ולא אחר יכול להוציא עליהן שטר חוב אלא א\"כ באו עדי השטר בעצמן ואמרו זהו השטר שהעדנו עליו וזהו שהעדנו לו בהלואה, וכן אין מגרשין נשותיהן אלא זה בפני זה, וכן אם נמצא לאחד בין שטרותיו שובר ששטרו של יוסף בן שמעון פרוע שטרות שניהן שעליו פרועין, וכיצד יעשו אלו ששמותיהן שוין ושמות אביהן שוין ישלשו, היו שמות אבות אבותיהן שוין יכתבו סימניהן, היו דומין זה לזה בצורתן יכתבו יחוסן, היו שניהם לוים שניהם כהנים יכתבו דורות."
},
{
"content": "ט. הוציא עליו שטר שכתוב בו אני פלוני בן פלוני לויתי ממך מנה אע\"פ שאין בו שם המלוה כל מי שיצא שטר זה מתחת ידו גובה בו ואינו יכול לדחותו ולומר של אחר הוא ונפל, וכן שני יוסף בני שמעון הדרין בעיר אחת שהוציא אחד מהן שטר חוב על אחד מבני העיר אינו יכול לדחותו ולומר לו לפלוני שהוא כשמך אני חייב וממנו נפל השטר אלא הרי זה שיצא מתחת ידו גובה ואין חוששין לנפילה."
},
{
"content": "י. שנים שהוציאו כל אחד משניהם שטר חוב על חבירו אין האחרון יכול לומר לראשון אילו הייתי חייב לך היאך אתה לוה ממני אלא זה גובה חובו וזה גובה חובו, היה זה במאה וזה במאה ויש לזה עידית ולזה עידית או לזה בינונית ולזה בינונית לזה זיבורית ולזה זיבורית אין נזקקין להן אלא כל אחד ואחד עומד בשלו, היה לזה עידית ובינונית ולזה זיבורית זה גובה מן הבינונית וזה גובה מן הזיבורית."
},
{
"content": "יא. הוציא שטר חוב על חבירו והלה מוציא שטר שמכר לו השדה אם היו במקום שנותן הלוקח המעות ואח\"כ כותב לו המוכר את השטר הרי שטר חובו של זה בטל שהרי אומר לו אילו הייתי חייב לך היה לך לפרוע חובך, אבל במקום שכותבין ואחר כך נותנין הרי שטר החוב קיים שהרי זה אומר מכרתי לך את השדה כדי שיהיה לך נכסים ידועים שאגבה מהן חוב שלי."
}
]}
