{
"page": "907",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/8/2017&lang=heb",
"date": "Thursday, 14 Sivan 5777 / June 8, 2017",
"title": "הלכות מלוה ולוה פרק חמישה ועשרים",
"content": [
{
"content": "א. המלוה את חבירו ואחר שהלוהו אמר לו אחד אני ערב, או שתבע את הלוה בדין ואמר לו אחר הנח ואני ערב, או שהיה חונק את חבירו בשוק ליתן לו ואמר לו הנח ואני ערב אין הערב חייב כלום, ואפילו אמר אני ערב בפני ב\"ד, אבל אם קנו מידו שהוא ערב ממון זה כל אלו הפנים בין בפני ב\"ד בין בינו לבין המלוה נשתעבד."
},
{
"content": "ב. אמר לו בשעת מתן מעות הלוהו ואני ערב נשתעבד הערב ואינו צריך קנין, וכן אם ב\"ד עשו אותו ערב נשתעבד אע\"פ שלא קנו מידו, כגון שהיו ב\"ד רוצין לגבות מן הלוה ואמר להם הניחוהו ואני ערב לכם הואיל ויש לו הנאה שהאמינוהו ב\"ד באותה הנייה שעבד עצמו."
},
{
"content": "ג. המלוה את חבירו ע\"י ערב אע\"פ שהערב משתעבד למלוה לא יתבע את הערב תחלה אלא תובע את הלוה תחלה אם לא נתן לו חוזר אצל הערב ונפרע ממנו, בד\"א בשאין נכסים ללוה, אבל אם יש נכסים ללוה לא יפרע מן הערב כלל אלא מן הלוה, היה הלוה אלם ואין ב\"ד יכולין להוציא מידו או שלא בא לדין ה\"ז נפרע מן הערב תחלה ואח\"כ יעשה הערב דין עם הלוה אם יכול להוציאו מידו יוציא או ישמתוהו ב\"ד עד שיתן לו."
},
{
"content": "ד. התנה המלוה על הערב ואמר לו על מנת שאפרע ממי שאצרה אם יש נכסים ללוה לא יפרע מן הערב, אמר על מנת שאפרע ממי שארצה תחלה או שהיה קבלן הרי זה יתבע את הערב הזה או את הקבלן תחלה ויפרע מהן אף על פי שיש נכסים ללוה. 1"
},
{
"content": "ה. איזהו ערב ואיזהו קבלן אמר לו תן לו ואני נותן לך זהו קבלן שיש למלוה להפרע ממנו תחלה אע\"פ שלא פירש ולא אמר על מנת שאפרע ממי שארצה, אבל אם אמר לו הלוהו ואני ערב הלוהו ואני פורע הלוהו ואני חייב הלוהו ואני נותן הלוהו ואני קבלן, תן לו ואני קבלן תן לו ואני פורע תן לו ואני חייב תן לו ואני ערב, כולן לשון ערבנות הן ואינו תובעו תחלה ולא נפרע ממנו במקום שיש נכסים ללוה עד שיפרש ויאמר ממי שארצה אפרע. 2"
},
{
"content": "ו. ערב של כתובה אע\"פ שקנו מידו פטור מלשלם שהרי מצוה עשה ולא חסר ממון, ואם היה האב ערב לכתובת בנו וקנו מידו חייב, וקבלן של כתובה חייב. 3"
},
{
"content": "ז. ראובן שמכר לשמעון שדה ובא לוי וקיבל אחריות עליו לא נשתעבד לוי שזו אסמכתא היא, ואם קנו מידו שהוא ערב לשלם דמי מכר זה כל עת שירצה שיתבענו לשמעון הרי זה חייב וכזה הורו רבותי. 4"
},
{
"content": "ח. וכן הערב או הקבלן שחייבו עצמן על תנאי אע\"פ שקנו מידו לא נשתעבד מפני שהוא אסמכתא, כיצד כגון שאמר לו תן לו ואני אתן לך אם יהיה כך וכך או אם לא יהיה, שכל התולה שיעבוד שאינו חייב בו באם יהיה ואם לא יהיה לא גמר והקנה קנין שלם ולפיכך לא נשתעבד."
},
{
"content": "ט. שנים שלוו בשטר אחד או שלקחו מקח אחד, וכן השותפין שלוה אחד מהן או לקח בשותפות הרי הן ערבאין זה לזה אע\"פ שלא פירש."
},
{
"content": "י. שנים שערבו לאחד כשיבוא המלוה ליפרע מן הערב יפרע מאי זה מהן שירצה, ואם לא היה לאחד כדי החוב חוזר ותובע השני בשאר החוב. 5"
},
{
"content": "יא. ואחד שערב לשנים כשיפרע למלוה יודיעו על חוב איזה משניהם פורע כדי שיחזור עליו."
},
{
"content": "יב. האומר לחבירו ערוב לפלוני כך וכך ואני ערב לך הרי זה כמי שאמר לו הלוהו ואני ערב, וכשם שנשתעבד הערב למלוה כך נשתעבד ערב לערב ראשון, ודין הערב עם המלוה ודין ערב ראשון עם השני דין אחד הוא."
},
{
"content": "יג. מי שלא פירש קצב הדבר שערב כגון שאמר לו כל מה שתתן תן לו ואני ערב או מכור לו ואני ערב או הלוהו ואני ערב יש מן הגאונים שהורה אפילו מכר לו בעשרת אלפים או הלוה מאה אלף נשתעבד הערב בכל, ויראה לי שאין זה הערב חייב כלום שכיון שאינו יודע הדבר ששיעבד עצמו בו לא סמכה דעתו ולא שיעבד עצמו ודברים של טעם הם למבין. 6"
},
{
"content": "יד. מי שאמר לחבירו הלוהו ואני ערב לגופו של לוה זה לא ערב לעצמו של ממון אלא כל זמן שתרצה אביאנו לך, וכן אם אמר לו אחר שהלוהו ותבעו הניחהו כל זמן שתתבענו אביאנו לך וקנו מידו על זה אם לא יביא זה הלוה יש מן הגאונים שהורה שהוא חייב לשלם, ויש מי שהורה שאפילו התנה ואמר אם לא אביאנו או שמת או שברח אהיה חייב לשלם הרי זו אסמכתא ולא נשתעבד ולזה דעתי נוטה. 7"
}
]}
