{
"page": "908",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/9/2017&lang=heb",
"date": "Friday, 15 Sivan 5777 / June 9, 2017",
"title": "הלכות מלוה ולוה פרק ששה ועשרים",
"content": [
{
"content": "א. המלוה את חבירו בשטר ואחר שהעידו העדים בשטר בא ערב וערב את הלוה אע\"פ שקנו מידו ונשתעבד לשלם כמו שביארנו כשיבא המלוה להפרע מנכסי הערב הזה אינו טורף מנכסים משועבדים, היה הערב בגופו של שטר קודם חתימת העדים אם כתבו פלוני ערב שהרי אינו מעורב עם הלוה במלוה אינו גובה ממנו מן המשועבדים אבל אם כתוב בשטר פלוני לוה מפלוני כך וכך ופלוני ערב שהרי ערבו לוה עם ערב בשטר וקנו מידו של ערב ואח\"כ חתמו עדים בשטר ה\"ז נפרע מנכסי ערב המשועבדים."
},
{
"content": "ב. מלוה שתבע את הלוה ולא מצא לו נכסים אינו יכול להפרע מן הערב עד אחר שלשים יום מיום שנתחייב הערב לשלם לא יהיה כח זה פחות מן הלוה עצמו וכזה הורו המורים, ואם התנה עמו הכל לפי התנאי."
},
{
"content": "ג. מלוה שבא לתבוע את הלוה ולא מצא לו נכסים אינו יכול לדחותו ולומר לך אצל הקבלן הרי יש לך לתבוע אותו תחלה אלא תובע כל מי שרצה תחלה, ואם נשא הקבלן המעות מיד המלוה ונתנו ביד הלוה אין למלוה ביד הלוה כלום, היה הלוה במדינה אחרת שאינו יכול להודיעו ולא לילך אליו או שמת הלוה והניח יתומים קטנים שאין ב\"ד נזקקין לנכסיהן ה\"ז תובע את הערב תחלה שהרי אין הלוה מצוי."
},
{
"content": "ד. מלוה שתבע את הלוה ומצאו שהוא עני אינו יכול להפרע מן הערב עד שישבע הלוה בתקנת אחרונים שאין לו כלום שמא יעשו קנוניא על נכסיו של ערב."
},
{
"content": "ה. מי שהיה ערב לחבירו במלוה על פה ובא המלוה לתבוע את הערב והרי הלוה במדינת הים, אומר לו הערב הבא ראיה שלא פרעך הלוה ואני אשלם לך."
},
{
"content": "ו. ערב שקידם ונתן לבעל חוב את חובו הרי זה חוזר וגובה מן הלוה כל מה שפרע על ידו אף על פי שהיתה מלוה על פה או בלא עדים כלל, בד\"א כשאמר לו הלוה בעת שנעשה לו ערב ערבני ושלם, אבל אם עמד ברשות עצמו ונעשה לו ערב או קבלן או שאמר לו הלוה ערבני ולא הרשהו שיתן ויפרע החוב אין הלוה חייב לשלם לו כלום, וכן הפורע שטר חובו של חבירו שלא מדעתו אפילו היה החוב על המשכון אין הלוה חייב כלום ונוטל משכונו בחנם והרי אבד זה הנותן את מעותיו שמא היה הלוה מפייס את המלוה ומוחל לו, מת הלוה וקידם הערב ופרע החוב קודם שיודיע את היורשים אם נודע לנו שלא פרע הלוה שטר חובו קודם שימות כגון שהודה בו קודם או שנדוהו ומת בנדויו או שלא הגיע זמן המלוה להגבות ה\"ז חוזר וגובה מן היורשין כל מה שפרע, היה המלוה עכו\"ם אין היורשין חייבין לשלם שמא אביהן נתן ליד הערב כל החוב שהיה עליו מפני שהעכו\"ם תובע את הערב תחילה ולפיכך פרע זה מדעתו קודם שיודיע היתומים, אבל אם הודיען שהעכו\"ם תובע אותו והרי הוא נותן חייבין לשלם. 1"
},
{
"content": "ז. כל ערב שבא ליטול מה שפרע בין שבא להפרע מיורשי לוה בין מלוה עצמו ה\"ז צריך להביא ראיה שפרע ואין מציאת שטר החוב שעליו ביד הערב ראיה שמא נפל השטר מיד המלוה ולא פרע זה כלום."
},
{
"content": "ח. האומר לחבירו ערבת לי והוא אומר לא ערבתי, או שאמר הערב ללוה אתה הרשיתני לערוב אותך וליתן והוא אומר מדעתך ערבת או לא ערבת כלל, או שאמר הערב פרעתי המלוה בפניך והלה אומר לא פרעת, או שאמר לו כן פרעת ונתתי לך מה שפרעת, או שאמר המלוה ערבת לי מאתים והוא אומר לא ערבתי אלא מנה, מכל אלו הטענות וכיוצא בהן המוציא מחבירו עליו הראיה, או ישבע הנתבע שבועת היסת או שבועת התורה אם הודה במקצת כשאר כל טענת הממון."
},
{
"content": "ט. עבד או אשת איש שלוו או שערבו את אחרים ונתחייבו לשלם, כשישתחרר העבד ותתגרש האשה או תתאלמן ישלמו."
},
{
"content": "י. קטן שלוה חייב לשלם כשיגדיל ואין כותבין עליו שטר אלא הרי היא מלוה על פה אע\"פ שקנו מידו שאין קנין מיד הקטן כלום."
},
{
"content": "יא. קטן שערב את אחרים הורו הגאונים שאינו חייב לשלם כלום אף כשיגדיל וזה שנתן את מעותיו על פי הקטן אבד את מעותיו שאין לקטן דעת כדי לשעבד עצמו בדבר שאינו חייב בו ולא בערבנות ולא בכל כיוצא בזה ודין אמת הוא וכן ראוי לדון."
},
{
"content": "יב. האשה שלותה בשטר או ערבה בשטר ונשאת חייבת לשלם אחר שנשאת, ואם היתה מלוה על פה אינה משלמת עד שתתגרש או שתתאלמן שרשות בעל כרשות לוקח הוא כמו שביארנו בכמה מקומות, ואם היו אותן מעות ההלואה עצמן קיימין יחזירו אותן למלוה."
}
]}
