{
"page": "909",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=6/10/2017&lang=heb",
"date": "Shabbat, 16 Sivan 5777 / June 10, 2017",
"title": "הלכות מלוה ולוה פרקשבעה ועשרים",
"content": [
{
"content": "א. שטר שכתוב בכל לשון ובכל כתב אם היה עשוי כתיקון שטרי ישראל שאינן יכולין להזדייף ולא להוסיף ולא לגרוע והיו עדיו ישראל ויודעין לקרותו הרי הוא כשר וגובין בו מן המשועבדין, אבל כל השטרות שחותמיהן עכו\"ם הרי אלו פסולין חוץ משטרי מקח וממכר ושטרי חוב והוא שיתן המעות בפניהם ויכתבו בשטר לפנינו מנה פלוני לפלוני כך וכך דמי המכר או מעות החוב, והוא שיהיו עשויין בערכאות שלהם, אבל במקום קבוץ פליליהן בלא קיום השופט שלהם לא יועילו כלום, וכן צריכין עדי ישראל שיעידו על אלו העכו\"ם שהן עדי שטר ועל זה השופט שלהן שקיים עדותן שאינן ידועין בקבלנות שוחד, ואם חסרו שטרי העכו\"ם דבר מכל אלו הרי הן כחרס, וכן שטרי [חוב] והודאות ומתנות ופשרות ומחילות שהן בעדים שלהן אע\"פ שיש בהן כל הדברים שמנינו הרי הן כחרסים, והורו רבותי שאפילו שטרי חוב שלהן שנתנו המעות בפניהם פסולין ולא הכשירו אלא שטרי מקח וממכר שנתנו המעות בפניהם ואין אני מודה בזה, אם לא ידעו דייני ישראל לקרות שטר זה הנעשה בערכאות של עכו\"ם נותנו לשני עכו\"ם זה שלא בפני זה וקורין לו שנמצא כל אחד מהן כמסיח לפי תומו וגובה בו מבני חורין אבל אין טורפין בו מפני שאין לו קול שהרי לא ידעו הלקוחות במה שנעשה בעכו\"ם. 1"
},
{
"content": "ב. שטר שעדיו עכו\"ם שמסרו הלוה ליד המלוה או המוכר ליד הלוקח בפני שני עדים מישראל אע\"פ שאינו עשוי בערכאות של עכו\"ם ואין בו כל הדברים שמנינו ה\"ז גובה מבני חורין, והוא שיהיו העדים שמסר בפניהם יודעין לקרותו וקראוהו בשמסרו /כשמסרו/ בפניהן ויהיה כתיקון שטר ישראל שאינו יכול להזדייף ולא להוסיף ולא לגרוע, ולמה לא יגבה בו מן המשועבדים מפני שאין לו קול."
},
{
"content": "ג. תיקון שטרי ישראל כך הוא כל השטרות כולן צריך שיחזור מענינו של שטר בשיטה אחרונה [אלא] שאין למדין משיטה אחרונה שמא היו העדים מרוחקין מגופו של שטר בכדי השיטה ובא זה המזייף וכתב באותו הריוח שיטה זו."
},
{
"content": "ד. עדים שהיו מרוחקין מן הכתב שתי שיטין פסול פחות מכאן כשר, שתי שיטין שאמרו בכתב ידי עדים ולא בכתב ידי סופר שכל המזייף אינו הולך אחר הסופר אלא אחר העדים, ושתי שיטין אלו הן ואוירן כגון למ\"ד על כ\"ף, היו העדי' מרוחקין מן הכתב יתר על שתי שיטין והיה הריוח שבין הכתב והעדים מלא בעדים פסולין או קרובים הרי זה כשר שהרי אינו יכול להזדייף, ואם מלאהו בשריטה של דיו פסול שמא העדים על השריטות חתמו ולא על גופו [של שטר], היה השטר כולו עם עדיו בשיטה אחת הרי זה כשר."
},
{
"content": "ה. היה השטר בשיטה זו והעדים בשיטה שניה פסול שמא אלו העדים היו מרוחקין מן השטר כשר שיטה אחת וחתך כל השטר וכתב זה השטר באותה השיטה ונמצאו כל אלו העדים חתומים עליה, וכן אם היה השטר ושני עדים בשיטה אחת ושני עדים אחרים בשיטה שניה ואמר אני נתכוונתי לרבות העדים אין מקיימין שטר זה מעדים של מטה בשיטה שניה אלא מעדים של מעלה, שמא בשיטה שהיתה בין העדים של מטה ובין השטר שחתך כתב שטר זה ושני עדיו."
},
{
"content": "ו. קיום ב\"ד צריך שיהיה סמוך לכתב ידי עדים או סמוך לצד השטר או מאחוריו כנגד הכתב, ואם היה בין הקיום והשטר ריוח שיטה אחת פסול שמא יחתוך השטר שנתקיים ויזייף באותה שיטה שטר ושני עדיו, ונמצא הקיום על שטר מזוייף."
},
{
"content": "ז. הרחיק את הקיום מן השטר יתר על שתי שיטין ומלא כל הריוח שריטות דיו כשר שהרי אינו יכול לזייף ואין חוששין לב\"ד שיקיימו קיום על השריטות אלא על גופו של שטר."
},
{
"content": "ח. כל המחקין כולן צריך שיכתוב קיומיהן בסוף השטר ויאמר אות פלונית או מלה פלונית או שיטה פלונית על מחק או תלויה והכל קיים, ואם היה המחק במקום שריר וקיים ובשיעור שריר וקיים אע\"פ שחזר וקיימו פסול שמא מחקו וכתב דבר שזייף וחזר וקיימו בריוח שבין הכתב והעדים."
},
{
"content": "ט. שטר הבא הוא ועדיו על המחק כשר, ואם תאמר מוחק וחוזר ומוחק אינו דומה מי שנמחק פעם אחת לנמחק שתי פעמים, ואם תאמר שמא נמחק ב' פעמים מקום העדים ואחר שכתב השטר חוזר ומוחקו וכותב כל מה שירצה שהרי הוא ועדיו כולו שוה מפני שנמחק הכל שתי פעמים כבר תקנו חכמים שלא יהיו העדים חותמין על שטר מחוק אא\"כ נמחק בפניהם."
},
{
"content": "י. שטר הבא הוא ועדיו על המחק והקיום מלמטה על הנייר אין מקיימין אותו מעדי הקיום אלא מעדים שלמעלה שמא הקיום היה רחוק מן השטר הרבה והיה הריוח מלא שריטות של דיו וחתך גוף השטר ומחק השריטות וכתב השטר ועדיו על המחק."
},
{
"content": "יא. שטר הבא על הנייר ועדיו על המחק פסול שמא ימחוק השטר ויזדייף ונמצא הוא ועדיו על המחק, ואם כתבו העדים אנחנו העדים חתמנו על המחק והשטר על הנייר כשר וכותבין כן בין עד לעד כדי שלא יזייף."
},
{
"content": "יב. שטר הבא על המחק ועדיו על הנייר פסול, ואפילו כתבו העדים אנחנו עדים חתמנו על הנייר והשטר על המחק, מפני שהוא מוחק אותו פעם ב' וכותב כל מה שירצה וכיון שכולו נמחק ב' פעמים אינו ניכר, שאילו היה בו מקום הנמחק פעם אחת ומקום הנמחק שתי פעמים היה ניכר, ומתקון השטרות להתבונן בשטר בואוי\"ן וזייני\"ן שלו שלא יהו דחוקין בין התיבות שמא זייף והוסיף זו, ולא יהיו מרוחקין שמא מחק אות אחת כגון ה\"א או חי\"ת והניח רגלה האחת מקום וא\"ו וכל כיוצא בזה מדקדקין בו בכל לשון ובכל כתב."
},
{
"content": "יג. משלש ועד עשר אין כותבין בסוף שיטה שמא יזייף ויחזיר השלש לשלשים והעשר עשרים, ואם נזדמן לו בסוף שיטה מחזיר הדבור בגופו של שטר פעמים רבות עד שיבא באמצע השיטה."
},
{
"content": "יד. שטר שכתבו מלמעלה מנה ומלמטה מאתים מלמעלה מאתים ומלמטה מנה הכל הולך אחר התחתון, ולמה אין הולכין אחר הפחות שבשניהם לפי שאין האחד תלוי בחבירו שאם היה כתוב בו ק' שהן מאתים או מאתים שהן ק' היה נוטל ק', אבל ב' דברים שאין האחרון תלוי בראשון הלך אחר אחרון, היה בו מלמעלה שם ולמטה שם קרוב לו הלך אחר התחתון א\"כ למה כותבין את העליון שמא תמחק אות אחת מן התחתון וילמד מן העליון כגון היה בעליון חנני או ענני ובתחתון חנן או ענן בידוע שהוא השם העליון, אבל לא ילמוד תחתון מעליון בשתי אותיות."
},
{
"content": "טו. כתוב בו מלמעלה ספל ומלמטה קפל הכל הולך אחר התחתון שהקפל פחות מן הספל, כתוב בו מלמעלה קפל ומלמטה ספל חוששין שמא זבוב הסיר רגל הקוף ונעשית סמ\"ך ואינו גובה אלא במדת קפל הקטנה וכן כל כיוצא בזה שיד בעל השטר על התחתונה, מעשה בשטר שהיה כתוב בו שש מאות וזוז אחד והרי הדבר ספק אם שש מאות זוז וזוז אחד או שש מאות אסתירא וזוז, אמרו חכמים יטול שש מאות אסתירא וזוז שיד בעל השטר על התחתונה, א\"כ למה לא נאמר שש מאות פרוטה וזוז לפי שהפרוטות כולל אותן הסופר זוזין ואחר כך כותבין וכן כל כיוצא בזה בכל זמן ובכל מקום לפי דרכם הידוע על פיו עושין."
},
{
"content": "טז. שטר שכתוב בו אסתירא מאה מעי או שכתוב בו מאה מעי אסתירא הלך אחר פחות שבלשונות ואינו נוטל אלא אסתירא אחת שיד בעל השטר על התחתונה, מפני שהוא המוציא מחבירו ואינו מוציא אלא בדבר שאין בו ספק, לפיכך כל שטר שיש בו משמע שתי לשונות שמא כך או שמא כך אינו נוטל אלא הפחות שבשתיהן, ואם תפס בעליונה אין מוציאין מידו אלא בראיה ברורה. 2"
},
{
"content": "יז. כתב בו מטבע זהב אין פחות מדינר זהב, זהב דינרין או דינרין זהב אין פחות משוה שני דינרין של זהב, זהב בדינרין אין פחות משוה שני דינרין של כסף מן הזהב, וכן כל כיוצא בזה. תמו הלכות מלוה ולוה."
}
]}
