{
"page": "937",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/8/2017&lang=heb",
"date": "Shabbat, 14 Tammuz 5777 / July 8, 2017",
"title": "ספר ארבעה עשר והוא ספר שופטים",
"content": [
{
"content": "בשם ה', אל עולם (בראשית כא,לג)."
},
{
"content": "גם אלה, לחכמים: הכר פנים במשפט, בל טוב. אומר, לרשע--צדיק אתה: ייקבוהו עמים; יזעמוהו לאומים. ולמוכיחים ינעם; ועליהם, תבוא ברכת טוב (משלי כד,כג-כה)."
},
{
"content": "הלכותיו חמש, וזה הוא סידורן: הלכות סנהדרין והעונשין המסורין להם, הלכות עדות, הלכות ממרים, הלכות אבל, הלכות מלכים ומלחמות."
},
{
"content": "א. מצות עשה של תורה למנות שופטים ושוטרים בכל מדינה ומדינה ובכל פלך ופלך שנאמר שופטים ושוטרים תתן לך בכל שעריך שופטים אלו הדיינים הקבועין בבית דין ובעלי דינין באים לפניהם שוטרים אלו בעלי מקל ורצועה והם עומדים לפני הדיינין המסבבין בשווקים וברחובות ועל החנויות לתקן השערים והמדות ולהכות כל מעוות וכל מעשיהם ע\"פ הדיינים וכל שיראו בו עוות דבר מביאין אותו לבית דין ודנין אותו כפי רשעו:"
},
{
"content": "ב. אין אנו חייבין להעמיד בתי דינים בכל פלך ופלך ובכל עיר ועיר אלא בארץ ישראל בלבד אבל בחוצה לארץ אינן חייבין להעמיד בית דין בכל פלך ופלך שנאמר תתן לך בכל שעריך אשר ה' אלהיך נותן לך לשבטיך:"
},
{
"content": "ג. כמה בתי דינין קבועין יהיו בישראל וכמה יהיה מניינן קובעין בתחלה בית דין הגדול במקדש והוא הנקרא סנהדרי גדולה ומניינם שבעים ואחד שנאמר אספה לי שבעים איש מזקני ישראל ומשה על גביהן שנאמר והתיצבו שם עמך הרי שבעים ואחד הגדול בחכמה שבכולן מושיבין אותו ראש עליהן והוא ראש הישיבה והוא שקורין אותו החכמים נשיא בכל מקום והוא העומד תחת משה רבינו ומושיבין הגדול שבשבעים משנה לראש ויושב מימינו והוא הנקרא אב בית דין ושאר השבעים יושבין לפניו כפי שניהם וכפי מעלתם כל הגדול מחבירו בחכמה יהיה קרוב לנשיא משמאלו יותר מחבירו והם יושבין בכמו חצי גורן בעיגול כדי שיהיה הנשיא עם אב בית דין רואין כולן ועוד מעמידין שני בתי דינין של עשרים ושלשה עשרים ושלשה אחד על פתח העזרה ואחד על פתח הר הבית ומעמידין בכל עיר ועיר מישראל שיש בה מאה ועשרים או יותר סנהדרי קטנה ויושבת בשער העיר שנאמר והציגו בשער משפט וכמה יהיה מניינם עשרים ושלשה דיינים והגדול בחכמה שבכולן ראש עליהן והשאר יושבין בעיגול כמו חצי גורן כדי שיהא הראש רואה את כולן:"
},
{
"content": "ד. עיר שאין בה מאה ועשרים מעמידין בה שלשה דיינים שאין בית דין פחות משלשה כדי שיהא בהן רוב ומיעוט אם היתה ביניהן מחלוקת בדין מן הדינין:"
},
{
"content": "ה. כל עיר שאין בה שני חכמים גדולים אחד ראוי ללמד ולהורות בכל התורה כולה ואחד יודע לשמוע ויודע לשאול ולהשיב אין מושיבין בה סנהדרין אף על פי שיש בה אלפים מישראל:"
},
{
"content": "ו. סנהדרין שיש בה שנים אלו אחד ראוי לשמוע ואחד ראוי לדבר הרי זו סנהדרין היו בה שלשה הרי זו בינונית היו בה ארבעה יודעים לדבר הרי זו סנהדרי חכמה:"
},
{
"content": "ז. כל סנהדרי קטנה מושיבין לפניהן שלש שורות של תלמידי חכמים בכל שורה ושורה עשרים ושלשה איש שורה ראשונה קרובה לסנהדרין ושורה שנייה למטה הימנה ושלישית למטה הימנה וכל שורה ושורה יושבין בה לפי מעלתן בחכמה:"
},
{
"content": "ח. אם נחלקו הסנהדרין והוצרכו לסמוך אחד להוסיף על מניינן סומכין מן הראשונה גדול שבה והראשון שבשורה שנייה בא ויושב בסוף שורה הראשונה כדי למלאות חסרונה והראשון שבשלישית בא ויושב בסוף שורה שנייה ובוררין להן אחד משאר הקהל ומושיבין אותו בסוף שורה שלישית וכן אם צרכו לסמוך שני או שלישי על הסדר הזה הם עושים:"
},
{
"content": "ט. כל מקום שיש בו סנהדרין יהיו שם שני סופרי דיינים עומדין לפניהם אחד מן הימין ואחד מן השמאל אחד כותב דברי המחייבין ואחד כותב דברי המזכים:"
},
{
"content": "י. ולמה אין סנהדרין אלא בעיר שיש בה מאה ועשרים כדי שיהיה מהן סנהדרין של עשרים ושלשה ושלש שורות של עשרים ושלשה ועשרה בטלנין של בית הכנסת ושני סופרים ושני חזנים ושני בעלי דינין ושני עדים ושני זוממין ושני זוממי זוממין ושני גבאי צדקה ועוד אחד כדי שיהיו שלשה לחלק צדקה ורופא אומן ולבלר ומלמד תינוקות הרי מאה ועשרים:"
}
]}
