{
"page": "938",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/9/2017&lang=heb",
"date": "Sunday, 15 Tammuz 5777 / July 9, 2017",
"title": "הלכות סנהדרין פרק שני",
"content": [
{
"content": "א. אין מעמידין בסנהדרין בין בגדולה בין בקטנה אלא אנשים חכמים ונבונים מופלגין בחכמת התורה בעלי דיעה מרובה יודעים קצת משאר חכמות כגון רפואות וחשבון ותקופות ומזלות ואיצטגנינות ודרכי המעוננים והקוסמים והמכשפים והבלי ע\"ז וכיוצא באלו כדי שיהיו יודעים לדון אותם ואין מעמידין בסנהדרין אלא כהנים לויים וישראלים המיוחסים הראויים להשיא לכהונה שנאמר והתיצבו שם עמך בדומין לך בחכמה וביראה וביחס:"
},
{
"content": "ב. ומצוה להיות בסנהדרין גדולה כהנים ולויים שנאמר ובאת אל הכהנים הלוים ואם לא מצאו אפילו היו כולם ישראלים הרי זה מותר:"
},
{
"content": "ג. אין מעמידין בכל הסנהדרין לא זקן מופלג בשנים ולא סריס מפני שיש בהן אכזריות ולא מי שאין לו בנים כדי שיהא רחמן:"
},
{
"content": "ד. ואין מושיבין מלך ישראל בסנהדרין שאסור לחלוק עליו ולמרות את דברו אבל מושיבין כהן גדול אם היה ראוי בחכמה:"
},
{
"content": "ה. מלכי בית דוד אע\"פ שאין מושיבין אותם בסנהדרין יושבין ודנים הם את העם ודנים אותם אם יש עליהן דין אבל מלכי ישראל אין דנין ואין דנין אותם לפי שאין נכנעים לדברי תורה שמא תבא מהן תקלה:"
},
{
"content": "ו. כשם שבית דין מנוקין בצדק כך צריכין להיות מנוקין מכל מומי הגוף וצריך להשתדל ולבדוק ולחפש שיהיו כולן בעלי שיבה בעלי קומה בעלי מראה נבוני לחש ושידעו ברוב הלשונות כדי שלא תהא סנהדרין שומעת מפי התורגמן:"
},
{
"content": "ז. בית דין של שלשה אף על פי שאין מדקדקין בהן בכל אלו הדברים צריך שיהא בכל אחד מהן שבעה דברים ואלו הן:"
},
{
"content": "חכמה וענוה ויראה ושנאת ממון ואהבת האמת ואהבת הבריות להן ובעלי שם טוב וכל אלו הדברים מפורשין הן בתורה הרי הוא אומר אנשים חכמים ונבונים הרי בעלי חכמה אמור וידועים לשבטיכם אלו שרוח הבריות נוחה מהם ובמה יהיו אהובים לבריות בזמן שיהיו בעלי עין טובה ונפש שפלה וחברתן טובה ודבורן ומשאן בנחת עם הבריות ולהלן הוא אומר אנשי חיל אלו שהן גבורים במצות ומדקדקים על עצמם וכובשין את יצרן עד שלא יהא להן שום גנאי ולא שם רע ויהא פרקן נאה ובכלל אנשי חיל שיהיה להן לב אמיץ להציל עשוק מיד עושקו כענין שנאמר ויקם משה ויושיען ומה משה רבינו עניו אף כל דיין צריך להיות עניו יראי אלהים כמשמעו שונאי בצע אף ממון שלהם אינן נבהלין עליו ולא רודפין לקבץ הממון שכל מי שהוא נבהל להון חסר יבואנו אנשי אמת שיהיו רודפין אחר הצדק מחמת עצמן בדעתן אוהבין את האמת ושונאין את החמס ובורחין מכל מיני העול:"
},
{
"content": "ח. אמרו חכמים שמבית דין הגדול היו שולחים בכל ארץ ישראל ובודקין כל מי שימצאוהו חכם וירא חטא ועניו ושפוי ופרקו נאה ורוח הבריות נוחה הימנו עושין אותו דיין בעירו ומשם מעלין אותו לפתח הר הבית ומשם מעלין אותו לפתח העזרה ומשם מעלין אותו לבית דין הגדול:"
},
{
"content": "ט. בית דין של שלשה שהיה אחד מהן גר הרי זה פסול עד שתהיה אמו מישראל היה אחד ממזר אפילו שלשתן ממזרים הרי אלו כשירין לדון וכן אם היה כל אחד מהם סומא באחד מעיניו כשר מה שאין כן בסנהדרין אבל הסומא בשתי עיניו פסול לכל:"
},
{
"content": "י. אף על פי שאין בית דין פחות משלשה מותר לאחד לדון מן התורה שנאמר בצדק תשפוט עמיתך ומדברי סופרים עד שיהיו שלשה ושנים שדנו אין דיניהן דין:"
},
{
"content": "יא. אחד שהיה מומחה לרבים או שנטל רשות מבית דין הרי זה מותר לו לדון יחידי אבל אינו חשוב בית דין ואע\"פ שהוא מותר מצות חכמים הוא שמושיב עמו אחרים שהרי אמרו אל תהי דן יחידי שאין דן יחידי אלא אחד:"
},
{
"content": "יב. יש לאדם לעשות דין לעצמו אם יש בידו כח הואיל וכדת וכהלכה הוא עושה אינו חייב לטרוח ולבוא לבית דין אע\"פ שלא היה שם הפסד בנכסיו אילו נתאחר ובא לבית דין לפיכך אם קבל עליו בעל דינו והביאו לבית דין ודרשו ומצאו שעשה כהלכה ודין אמת דן לעצמו אין סותרין את דינו:"
},
{
"content": "יג. אף על פי שבית דין של שלשה בית דין שלם הוא כל זמן שהן רבים הרי זה משובח ומוטב שיחתך הדין באחד עשר יותר מעשרה וצריכין שיהיו היושבים כולם שם בבית דין תלמידי חכמים וראויין:"
},
{
"content": "יד. ואסור לאדם חכם שישב בדין עד שידע עם מי ישב שמא יצטרף עם אנשים שאינן הגונים ונמצא בכלל קשר בוגדים לא בכלל בית דין:"
}
]}
