{
"page": "939",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/10/2017&lang=heb",
"date": "Monday, 16 Tammuz 5777 / July 10, 2017",
"title": "הלכות סנהדרין פרק שלישי",
"content": [
{
"content": "א. עד אימתי יושבין הדיינים בדין סנהדרי קטנה ובית דין של שלשה יושבין מאחר תפלת השחר עד סוף שש שעות ביום אבל בית דין הגדול היו יושבין מתמיד של שחר עד תמיד של בין הערבים ובשבתות וימים טובים היו יושבין בבית המדרש שבהר הבית:"
},
{
"content": "ב. אין בית דין של שבעים ואחד צריכין שיהיו יושבין כולן כאחד במקומן שבמקדש אלא בעת שיהו צריכין להתקבץ מתקבצין כולן ובשאר העתות כל מי שהיה לו עסק יצא לעשות חפצו וחוזר והוא שלא יפחתו מעשרים ושלשה יושבין תמיד כל זמן ישיבתן הוצרך אחד מהן לצאת הרי זה מסתכל בחביריו הנשארים אם ישארו שם עשרים ושלשה יצא ואם לאו לא יצא עד שיבא אחר:"
},
{
"content": "ג. אין מתחילין את הדינין בלילה מפי השמועה למדו שהדינין כנגעים שנאמר כל ריב וכל נגע מה ראיית נגעים ביום בלבד אף הדינין ביום בלבד:"
},
{
"content": "ד. וכן אין מקבלין עדות ואין מקיימין שטרות בלילה ובדיני ממונות אם התחילו ביום מותר לגמור הדין בלילה:"
},
{
"content": "ה. הנחלות כדינין שנאמר בהן לחוקת משפט לפיכך אין מפילין נחלות בלילה:"
},
{
"content": "ו. שנים שנכנסו לבקר את החולה וצוה בפניהם כותבים ואין עושים דין ואם היו שלשה רצו כותבין רצו עושין דין בד\"א ביום אבל בלילה כותבין ואין עושין דין:"
},
{
"content": "ז. כל בית דין של ישראל שהוא הגון שכינה עמהם לפיכך צריכין הדיינים לישב באימה ויראה ועטיפה וכובד ראש ואסור להקל ראש או לשחק או לספר בשיחה בטילה בבית דין אלא בדברי תורה וחכמה:"
},
{
"content": "ח. כל סנהדרין או מלך או ראש גולה שהעמידו להן לישראל דיין שאינו הגון ואינו חכם בחכמת התורה וראוי להיות דיין אף על פי שהוא כולו מחמדים ויש בו טובות אחרות הרי זה שהעמידו עובר בלא תעשה שנאמר לא תכירו פנים במשפט מפי השמועה למדו שזה מדבר כנגד הממונה להושיב דיינין אמרו חכמים שמא תאמר איש פלוני נאה אושיבנו דיין איש פלוני גבור אושיבנו דיין איש פלוני קרובי אושיבנו דיין איש פלוני יודע בכל לשון אושיבנו דיין נמצא מזכה את החייב ומחייב את הזכאי לא מפני שהוא רשע אלא מפני שאינו יודע לכך נאמר לא תכירו פנים במשפט ועוד אמרו כל המעמיד לישראל דיין שאינו הגון כאילו הקים מצבה שנאמר ולא תקים לך מצבה אשר שנא ה' אלהיך ובמקום תלמידי חכמים כאילו נטע אשירה שנאמר לא תטע לך אשירה כל עץ אצל מזבח ה' אלהיך וכן אמרו חכמים לא תעשון אתי אלהי כסף אלוה הבא בשביל כסף וזהב זה הדיין שמינוהו מפני עשרו בלבד:"
},
{
"content": "ט. כל דיין שנתן ממון כדי שיתמנה אסור לעמוד מפניו וצוו חכמים להקל אותו ולזלזל בו ואמרו חכמים שהטלית שמתעטף בה תהי בעיניך כמרדעת של חמור:"
},
{
"content": "י. כך היה דרך חכמים הראשונים בורחין מלהתמנות ודוחקין עצמן הרבה שלא ישבו בדין עד שידעו שאין שם ראוי כמותם ושאם ימנעו מן הדין תקלקל השורה אעפ\"כ לא היו יושבין בדין אלא עד שמכבידין עליהם את העם והזקנים ופוצרים בהן:"
}
]}
