{
"page": "940",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/11/2017&lang=heb",
"date": "Tuesday, 17 Tammuz 5777 / July 11, 2017",
"title": "הלכות סנהדרין פרק רביעי",
"content": [
{
"content": "א. אחד בית דין הגדול ואחד סנהדרין קטנה או בית דין של שלשה צריך שיהיה אחד מהן סמוך מפי הסמוך ומשה רבינו סמך יהושע ביד שנאמר ויסמוך את ידיו עליו ויצוהו וכן השבעים זקנים משה רבינו סמכם ושרתה עליהן שכינה ואותן הזקנים סמכו לאחרים ואחרים לאחרים ונמצאו הסמוכין איש מפי איש עד בית דינו של יהושע ועד בית דינו של משה רבינו ואחד הנסמך מפי הנשיא או מפי אחד מן הסמוכין אפילו לא היה אותו סמוך בסנהדרין מעולם:"
},
{
"content": "ב. וכיצד היא הסמיכה לדורות לא שיסמכו ידיהן על ראש הזקן אלא שקורין לו רבי ואומרים לו הרי את סמוך ויש לך רשות לדון אפילו דיני קנסות:"
},
{
"content": "ג. ואין סומכין סמיכה שהיא מינוי הזקנים לדיינות אלא בשלשה והוא שיהיה האחד מהן סמוך מפי אחרים כמו שביארנו:"
},
{
"content": "ד. אין קרוי אלהים אלא בית דין שנסמך בארץ ישראל בלבד והם האנשים החכמים הראויין לדון שבדקו אותן בית דין של ארץ ישראל ומינו אותם וסמכו אותן:"
},
{
"content": "ה. בראשונה היה כל מי שנסמך סומך לתלמידיו וחכמים חלקו כבוד להלל הזקן והתקינו שלא יהא אדם נסמך אלא ברשות הנשיא ושלא יהא הנשיא סומך אלא אם כן היה אב בית דין עמו ושלא יהיה אב בית דין סומך אא\"כ היה הנשיא עמו אבל שאר החבורה יש לכל אחד מהם לסמוך ברשות הנשיא והוא שיהיו שנים עמו שאין סמיכה פחות משלשה:"
},
{
"content": "ו. אין סומכין זקנים בחוצה לארץ ואע\"פ שאלו הסומכין נסמכו בארץ ישראל אפילו היו הסומכין בארץ והנסמך חוצה לארץ אין סומכין ואין צריך לומר אם היו הסומכין בחוצה לארץ והנסמכין בארץ היו שניהם בארץ סומכין אותו אף על פי שאינו עם הסמוכים במקום אחד אלא שולחין לו או כותבין לו שהוא סמוך ונותנין לו רשות לדון דיני קנסות הואיל ושניהם בארץ וכל ארץ ישראל שהחזיקו בה עולי מצרים ראויה לסמיכה:"
},
{
"content": "ז. יש לסומכין לסמוך אפילו מאה בפעם אחת ודוד המלך סמך שלשים אלף ביום אחד:"
},
{
"content": "ח. ויש להן למנות כל מי שירצו לדברים יחידים והוא שיהיה ראוי לכל הדברים כיצד חכם מופלא שראוי להורות לכל התורה כולה יש לבית דין לסמוך אותו וליתן לו רשות לדון ולא להורות באיסור והיתר או יתנו לו רשות באיסור והיתר ולא לדון דיני ממונות או יתנו רשות לזה ולזה אבל לא לדון דיני קנסות או לדון דיני קנסות אבל לא להתיר בכורות במומין או יתנו לו רשות להתיר נדרים בלבד או לראות כתמים וכן כל כיוצא בהן:"
},
{
"content": "ט. וכן יש לסומכין ליתן רשות עד זמן ולומר לנסמך יש לך רשות לדון או להורות עד שיבא הנשיא לכאן או כל זמן שאין אתה עמנו במדינה וכן כל כיוצא בזה:"
},
{
"content": "י. חכם מופלא שהוא סומא בעינו אחת אף על פי שהוא ראוי לדיני ממונות אין סומכין אותו לדיני ממונות מפני שאינו ראוי לכל הדברים וכן כל כיוצא בזה:"
},
{
"content": "יא. הרי שלא היה בארץ ישראל אלא סומך אחד מושיב שנים בצדו וסומך שבעים כאחד או זה אחר זה ואחר כך יעשה הוא והשבעים בית דין הגדול ויסמכו בתי דינין אחרים נראין לי הדברים שאם הסכימו כל החכמים שבארץ ישראל למנות דיינים ולסמוך אותם הרי אלו סמוכים ויש להן לדון דיני קנסות ויש להן לסמוך לאחרים אם כן למה היו החכמים מצטערין על הסמיכה כדי שלא יבטלו דיני קנסות מישראל לפי שישראל מפוזרין ואי אפשר שיסכימו כולן ואם היה שם סמוך מפי סמוך אינו צריך דעת כולן אלא דן דיני קנסות לכל שהרי נסמך מפי בית דין והדבר צריך הכרע:"
},
{
"content": "יב. בית דין שנסמכו בארץ ישראל ויצאו חוצה לארץ הרי הם דנים דיני קנסות בחוצה לארץ כדרך שדנים בארץ שסנהדרין נוהגת בארץ ובחוצה לארץ והוא שיהיו סמוכים:"
},
{
"content": "יג. ראשי גליות שבבבל במקום מלך הן עומדים ויש להן לרדות את ישראל בכ\"מ ולדון עליהן בין רצו בין לא רצו שנאמר לא יסור שבט מיהודה אלו ראשי גליות שבבבל:"
},
{
"content": "יד. וכל דיין הראוי לדון שנתן לו ראש גלות רשות לדון יש לו רשות לדון בכל העולם אע\"פ שלא רצו בעלי דינין בין בארץ בין בחוצה לארץ אף על פי שאינו דן דיני קנסות וכל דיין הראוי לדון שנתנו לו בית דין שבארץ ישראל רשות לדון יש לו רשות לדון בכל ארץ ישראל ובעיירות העומדות על הגבולים אע\"פ שלא רצו בעלי דינין אבל בחוצה לארץ אין רשותן מועלת לו לכוף את בעלי דינין אף על פי שיש לו לדון דיני קנסות בחוצה לארץ אינו דן אלא למי שרוצה לדון אצלו אבל לכוף את בעלי דינין ולדון להם אין לו רשות עד שיטול רשות מראש גלות:"
},
{
"content": "טו. מי שאינו ראוי לדון מפני שאינו יודע או מפני שאינו הגון שעבר ראש גלות ונתן לו רשות או שטעו בית דין ונתנו לו רשות אין הרשות מועלת לו כלום עד שיהא ראוי שהמקדיש בעל מום למזבח אין הקדושה חלה עליו:"
}
]}
