{
"page": "941",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/12/2017&lang=heb",
"date": "Wednesday, 18 Tammuz 5777 / July 12, 2017",
"title": "הלכות סנהדרין פרק חמישי",
"content": [
{
"content": "א. אין מעמידין מלך אלא על פי בית דין של שבעים ואחד ואין עושין סנהדרי קטנה לכל שבט ושבט ולכל עיר ועיר אלא על פי בית דין של שבעים ואחד ואין דנין לא את השבט שהודח כולו ולא את נביא השקר ולא את כהן גדול בדיני נפשות אלא בבית דין הגדול אבל דיני ממונות [של כהן גדול] בשלשה וכן אין עושין זקן ממרא ולא עושין עיר הנדחת ולא משקין את הסוטה אלא בבית דין הגדול ואין מוסיפין על העיר ועל העזרות ולא מוציאין למלחמת הרשות ולמדידת החלל אלא על פי בית דין הגדול שנאמר כל הדבר הגדול יביאו אליך:"
},
{
"content": "ב. אין דנין דיני נפשות בפחות מעשרים ושלשה שהן סנהדרי קטנה בין דיני נפשות של אדם בין דיני נפשות של בהמה לפיכך אין דנין שור הנסקל ולא הבהמה הנרבעת או הרובע אלא בבית דין של עשרים ושלשה אפילו ארי ודוב וברדלס שהן בני תרבות ויש להן בעלים שהמיתו מיתתן בעשרים ושלשה אבל נחש שהמית אחד הורג אותו:"
},
{
"content": "ג. המוציא שם רע אין דנין אותו תחילה אלא בבית דין של עשרים ושלשה מפני שיש בדינו צד דיני נפשות שמא יהיה הדבר אמת ותסקל הבת לא נאמנו דברי הבעל ובא האב לתובעו בקנס דינו בשלשה ומניין שאין דנין דיני נפשות אלא בעשרים ושלשה אע\"פ שדברי קבלה הן הרי הוא אומר ושפטו העדה והצילו העדה עדה שופטת ועדה מצלת עדה שופטת והן המחייבין ועדה מצלת והן המזכין ואין עדה פחות מעשרה הרי עשרים ומוסיפין שלשה כדי שלא יהא בית דין שקול ויהיה בו אחרי רבים להטות:"
},
{
"content": "ד. מכות בשלשה ואע\"פ שאפשר שימות כשמלקין אותו:"
},
{
"content": "ה. עריפת העגלה בחמשה:"
},
{
"content": "ו. עיבור החדש בשלשה:"
},
{
"content": "ז. עיבור השנה בשבעה וכל אלו סמוכין כמו שביארנו:"
},
{
"content": "ח. דיני קנסות כגון גזילות וחבלות ותשלומי כפל ותשלומי ארבעה וחמשה והאונס והמפתה וכיוצא בהן אין דנין אותם אלא שלשה מומחים והם הסמוכין בארץ ישראל אבל שאר דיני ממונות כגון הודאות והלואות אינן צריכין מומחה אלא אפילו שלשה הדיוטות ואפילו אחד מומחה דן אותן לפיכך דנין בהודאות והלואות וכיוצא בהן בחוצה לארץ אף על פי שאין בית דין של חוצה לארץ אלהים שליחות בית דין של ארץ ישראל עושין ואין להן רשות לדון דיני קנסות בשליחותן:"
},
{
"content": "ט. אין דנין בית דין של חוצה לארץ אלא דברים המצויין תמיד ויש בהן חסרון כיס כגון הודאות והלואות ומזיק ממון חבירו אבל דברים שאין מצויין אע\"פ שאין בהן חסרון כיס כגון בהמה שחבלה בחברתה או דברים המצויין אבל אין בהן חסרון כיס כגון תשלומי כפל אין דנין אותן דייני חוצה לארץ וכן כל הקנסות שקנסו חכמים בתוקע לחבירו ובסוטר את חבירו וכיוצא בהן אין גובין אותו דייני חוצה לארץ וכל המשלם חצי נזק אין גובין אותו דייני חוצה לארץ חוץ מחצי נזק צרורות מפני שהוא ממון ואינו קנס:"
},
{
"content": "י. כל הנישום כעבד אין גובין אותו דייני חוצה לארץ לפיכך אדם שחבל בחבירו אין גובין הנזק והצער והבשת שהוא חייב בהן דייני חוצה לארץ אבל שבת ורפוי גובין מפני שיש בהן חסרון כיס וכן הורו הגאונים ואמרו שמעשים בכל יום לגבות שבת ורפוי בבבל:"
},
{
"content": "יא. בהמה שהזיקה את האדם אין גובין נזקו דייני חוצה לארץ מפני שהוא דבר שאינו מצוי אבל אדם שהזיק בהמת חבירו משלם נזק שלם בכל מקום כמי שקרע כסותו או שבר כליו או קצץ נטיעותיו וכן בהמה שהזיקה בשן ורגל הואיל והיא מועדת להן מתחילתה הרי זה דבר מצוי וגובין אותו דייני חוצה לארץ בין שהזיקה בהמה אחרת כגון שנתחככה בה או אכלה פירות שדרכה לאכלן וכיוצא בזה בין שהזיקה אוכלין וכלים שהיא חייבת עליהן נזק שלם הכל גובין דייני חוצה לארץ אבל אם היתה תמה והועדה והזיקה כגון שנשכה או נגפה או רבצה או בעטה או נגחה אין גובין הנזק הזה השלם דייני חוצה לארץ שאין מועד בחוצה לארץ ואפילו הועד בארץ ויצא לחוצה לארץ והזיק אין גובין נזקו מפני שאינו דבר מצוי:"
},
{
"content": "יב. מפני מה אין מועד בחוצה לארץ לפי שצריך להעיד בו בפני בית דין ואין שם בית דין אלא הסמוכין בארץ לפיכך אם היו בית דין בחוצה לארץ כשם שהן דנים דיני קנסות בחוצה לארץ כך מעידים את הבהמה בפניהם בחוצה לארץ:"
},
{
"content": "יג. מי שגנב או גזל גובין ממנו הקרן דייני חוצה לארץ אבל אין גובין את הכפל:"
},
{
"content": "יד. ולא כל המשלם על פי עצמו גובין ממנו דייני חוצה לארץ שהרי הפגם והבשת והכופר משלם אדם על פי עצמו כגון שאמר פתיתי בתו של פלוני והמית שורי את פלוני ואין גובין אותו דייני חוצה לארץ:"
},
{
"content": "טו. דיני גרמות אינן כקנסות וגובין אותן ודנין בהן בחוצה לארץ:"
},
{
"content": "טז. וכן דין המוסר ממון חבירו אף על פי שלא עשה מעשה גובין אותו דייני חוצה לארץ:"
},
{
"content": "יז. מנהג הישיבות בחוצה לארץ אף על פי שאין גובין שם קנס מנדין אותו עד שיפייס לבעל דינו או יעלה עמו לדין לארץ ישראל וכיון שיתן לו שיעור הראוי לו מתירין נדויו בין שנתפייס בעל דינו בין שלא נתפייס וכן אם תפש הניזק שיעור מה שראוי לו ליטול אין מוציאין אותו מידו:"
},
{
"content": "יח. יחיד שהוא מומחה לרבים אע\"פ שהוא דן דיני ממונות יחידי אין ההודאה בפניו הודאה בבית דין ואפילו היה סמוך אבל השלשה אף על פי שאינן סמוכין והרי הן הדיוטות ואין אני קורא בהם אלהים הרי ההודאה בפניהם הודאה בבית דין וכן הכופר בפניהם ואח\"כ באו עדים הוחזק כפרן ואינו יכול לחזור ולטעון כמו שביארנו כללו של דבר הרי הן לענין הודאות והלואות וכיוצא בהן כבית דין הסמוך לכל הדברים:"
}
]}
