{
"page": "942",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/13/2017&lang=heb",
"date": "Thursday, 19 Tammuz 5777 / July 13, 2017",
"title": "הלכות סנהדרין פרק ששי",
"content": [
{
"content": "א. כל דיין שדן דיני ממונות וטעה אם טעה בדברים הגלויים והידועים כגון דינין המפורשין במשנה או בגמרא חוזר הדין ומחזירין הדבר כשהיה ודנין בו כהלכה ואם אי אפשר להחזיר כגון שהלך זה שנטל הממון שלא כדין למדינת הים או שהיה אלם או שטמא דבר טהור או שהורה בכשרה שהיא טריפה והאכילה לכלבים וכיוצא בזה הרי זה פטור מלשלם אע\"פ שגרם להזיק לא נתכוון להזיק:"
},
{
"content": "ב. טעה בשקול הדעת כגון דבר שהוא מחלוקת תנאים או אמוראים ולא נפסקה הלכה כאחד מהן בפירוש ועשה כאחד מהן ולא ידע שכבר פשט המעשה בכל העולם כדברי האחר אם היה זה דיין מומחה ונטל רשות מראש גלות או שלא היה נוטל רשות אבל קבלו אותו בעלי דינין עליהן הואיל והוא מומחה חוזר הדין ואם אי אפשר להחזיר פטור מלשלם אחד הנוטל רשות מראש גלות או הנוטל רשות מבית דין של ישראל בארץ ישראל אבל לא בחוצה לארץ כמו שביארנו:"
},
{
"content": "ג. היה הטועה מומחה ולא נטל רשות ולא קבלו אותו בעלי דינין עליהן או שלא היה מומחה אבל קבלו אותו בעלי דינין עליהן לדון להן כדין וטעה בשקול הדעת אם נשא ונתן ביד מה שעשה עשוי וישלם מביתו אם לא נשא ונתן ביד יחזור הדין ואם אי אפשר להחזיר ישלם מביתו:"
},
{
"content": "ד. אבל מי שאינו מומחה ולא קבלו אותו בעלי דינין אע\"פ שנטל רשות הרי זה בכלל בעלי זרוע ואינו בכלל הדיינין לפיכך אין דיניו דין בין טעה בין לא טעה וכל אחד מבעלי דינין אם רצה חוזר ודן בפני בית דין ואם טעה ונשא ונתן ביד חייב לשלם מביתו וחוזר ולוקח מבעל דין זה שנתן לו שלא כהלכה ואם אין לו להחזיר או שטמא או שהאכיל דבר המותר לכלבים ישלם כדין כל גורם להזיק שזה מתכוין להזיק הוא:"
},
{
"content": "ה. דיין שטעה וחייב שבועה למי שאינו חייב בה ועשה זה פשרה עם בעל דינו כדי שלא ישבע ואחר כך ידע שאינו בן שבועה אף על פי שקנו מידו על הפשרה אינה כלום שלא קבל עליו ליתן לו או למחול לו אלא כדי שיפטר משבועה שחייבו בה הטועה וכל קניין בטעות חוזר וכן כל כיוצא בזה:"
},
{
"content": "ו. שנים שנתעצמו בדין אחד אומר נדון כאן ואחד אומר נעלה לבית דין הגדול שמא יטעו אלו הדיינין ויוציאו ממון שלא כדין כופין אותו ודן בעירו ואם אמר כתבו ותנו לי מאי זה טעם דנתוני שמא טעיתם כותבים ונותנין לו ואחר כך מוציאין ממנו ואם הוצרך לשאול דבר מבית דין הגדול שבירושלים כותבים ושולחין ושואלין ודנין להם בעירם כפי מה שיבא בכתב בית דין הגדול:"
},
{
"content": "ז. במה דברים אמורים בשאר הדינין שזה טוען וזה טוען או כשאמר המלוה נדון כאן והלוה אומר נלך לבית דין הגדול אבל אם אמר המלוה נלך לבית דין הגדול כופין את הלוה ועולה עמו שנאמר עבד לוה לאיש מלוה וכן אם טען זה שהזיקו או גזלו ורצה הטוען לעלות כופין בית דין שבעירו את הנטען לעלות עמו וכן כל כיוצא בזה:"
},
{
"content": "ח. בד\"א כשיהיו שם עדים או ראיה לנגזל או לניזק או למלוה אבל טענה רקנית אין מחייבין את הנטען לצאת כלל אלא נשבע במקומו ונפטר:"
},
{
"content": "ט. וכן הדין בזמן הזה שאין שם בית דין גדול אבל יש מקומות שיש בהן חכמים גדולים מומחין לרבים ומקומות שיש בהן תלמידים שאינן כמותן אם אמר המלוה נלך למקום פלוני שבארץ פלונית לפלוני ופלוני הגדול ונדון לפניו בדין זה שכופין את הלוה והולך עמו וכן היו מעשים בכל יום בספרד:"
}
]}
