{
"page": "946",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/17/2017&lang=heb",
"date": "Monday, 23 Tammuz 5777 / July 17, 2017",
"title": "הלכות סנהדרין פרק עשירי",
"content": [
{
"content": "א. אחד מן הדיינים בדיני נפשות שהיה מן המזכין או מן המחייבין לא מפני שאמר דבר הנראה לו בדעתו אלא נטה אחר דברי חבירו הרי זה עובר בלא תעשה ועל זה נאמר ולא תענה על ריב לנטות מפי השמועה למדו שלא תאמר בשעת מנין די שאהיה כאיש פלוני אלא אמור מה שלפניך:"
},
{
"content": "ב. ובכלל לאו זה שלא יחזור המלמד זכות בדיני נפשות ללמד חובה שנאמר לא תענה על ריב לנטות בד\"א בשעת משא ומתן אבל בשעת גמר דין יש למלמד זכות לחזור ולהתמנות עם המחייבים:"
},
{
"content": "ג. תלמיד שהיה מזכה ומת רואין אותו כאילו הוא מזכה במקומו:"
},
{
"content": "ד. אמר אחד יש לי ללמד עליו זכות ונשתתק או מת קודם שילמד זכות ויאמר מאי זה טעם מזכה הרי הוא כמי שאינו:"
},
{
"content": "ה. שנים שאמרו טעם אחד אפילו משני מקראות אין נמנין אלא כאחד:"
},
{
"content": "ו. ומפי השמועה למדו שאין מתחילין בדיני נפשות מן הגדול שמא יסמכו השאר על דעתו ולא יראו עצמן כדאין לחלוק עליו אלא יאמר כל אחד דבר הנראה לו בדעתו:"
},
{
"content": "ז. וכן אין פותחין בדיני נפשות לחובה אלא לזכות כיצד אומרים לזה שחטא אם לא עשית דבר זה שהעידו בו עליך אל תירא מדבריהם:"
},
{
"content": "ח. אמר אחד מן התלמידים בדיני נפשות יש לי ללמד עליו חובה משתקין אותו אמר יש לי ללמד עליו זכות מעלין אותו עמהן לסנהדרין אם יש ממש בדבריו שומעין לו ואינו יורד משם לעולם ואם אין ממש בדבריו אינו יורד משם כל היום כולו אפילו אמר הנדון עצמו יש לי ללמד על עצמי זכות שומעין לו ועולה למניין והוא שיהיה ממש בדבריו:"
},
{
"content": "ט. בית דין שטעו בדיני נפשות וחייבו את הפטור וגמרו דינו לחובה ונראה להם הטעם שיסתרו בו את דינו כדי לזכותו סותרין וחוזרין ודנין אותו אבל אם טעו ופטרו את המחוייב הריגה אין סותרין את דינו ואין מחזירין אותו במה דברים אמורים בשטעו בדבר שאין הצדוקין מודין בו אבל אם טעו בדבר שהצדוקין מודין בו מחזירין אותה לחובה כיצד אמרו הבא על הערוה שלא כדרכה פטור ופטרוהו מחזירין אותו וממיתין אותו אבל אם אמרו המערה שלא כדרכה פטור ופטרוהו אין מחזירין אותו וכן כל כיוצא בזה:"
}
]}
