{
"page": "947",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/18/2017&lang=heb",
"date": "Tuesday, 24 Tammuz 5777 / July 18, 2017",
"title": "הלכות סנהדרין פרק אחד עשר",
"content": [
{
"content": "א. מה בין דיני ממונות לדיני נפשות דיני ממונות בשלשה דיני נפשות בעשרים ושלשה דיני ממונות פותחין בין לזכות בין לחובה דיני נפשות פותחין לזכות כמו שביארנו ואין פותחין לחובה דיני ממונות מטין על פי אחד בין לזכות בין לחובה דיני נפשות מטין על פי אחד לזכות ועל פי שנים לחובה דיני ממונות מחזירין בין לזכות בין לחובה ודיני נפשות מחזירין לזכות ואין מחזירין לחובה כמו שביארנו דיני ממונות הכל ראויין ללמד זכות או חובה בין הדיינים בין התלמידים ודיני נפשות הכל מלמדין זכות ואפילו התלמידים ואין מלמד חובה אלא הדיינים דיני ממונות הדיין המלמד חובה חוזר ומלמד זכות והמלמד זכות חוזר ומלמד חובה דיני נפשות המלמד חובה חוזר ומלמד זכות אבל המלמד זכות אינו יכול לחזור וללמד חובה אלא בשעת גמר דין יש לו לחזור ולהמנות עם המחייבין כמו שביארנו דיני ממונות דנין ביום וגומרין בלילה דיני נפשות דנין ביום וגומרין ביום דיני ממונות גומרין בו ביום בין לזכות בין לחובה דיני נפשות גומרין בו ביום לזכות וביום שלאחריו לחובה:"
},
{
"content": "ב. לפיכך אין דנין דיני נפשות לא ערב שבת ולא ערב יום טוב שמא יתחייב ואי אפשר להורגו למחר ואסור לענות את דינו ולהניחו אחר השבת אלא אוסרין אותו עד אחד בשבת ומתחילין בדינו:"
},
{
"content": "ג. דיני ממונות אע\"פשדנין אותן בכל יום מן התורה שנאמר ושפטו את העם בכל עת מדבריהם למדו שאין דנין בערב שבת:"
},
{
"content": "ד. אחד דיני נפשות ואחד דיני מלקיות ואחד דיני גלות הדינים האלו שוים בהן אלא שהמלקות בשלשה ואין אחד מהן בשור הנסקל חוץ מדבר אחד שדינו בעשרים ושלשה:"
},
{
"content": "ה. המסית אין דיניו כשאר דיני נפשות מכמנין לו את העדים ואינו צריך התראה כשאר הנהרגין ואם יצא מבית דין זכאי ואמר אחד יש לי ללמד עליו חובה מחזירין אותו יצא חייב ואמר אחד יש לי ללמד עליו זכות אין מחזירין אותו ואין טוענין למסית ומושיבין בדינו זקן וסריס ומי שאין לו בנים כדי שלא ירחמו עליו שהאכזריות על אלו שמטעין את העם אחרי ההבל רחמים הוא בעולם שנאמר למען ישוב ה' מחרון אפו ונתן לך רחמים:"
},
{
"content": "ו. דיני ממונות וכן הטומאות והטהרות מתחילין מן הגדול שבדיינים ושומעין את דבריו ודיני נפשות מתחילין מן הצד ואין שומעין דברי הגדול אלא באחרונה:"
},
{
"content": "ז. דיני ממונות וכן הטומאות וכן הטהרות האב ובנו הרב ותלמידו מונין אותן בשנים ודיני נפשות ומכות וקדוש החדש ועיבור השנה אב ובנו או הרב ותלמידו מונין אותן באחד:"
},
{
"content": "ח. זה שאנו מונין האב עם הבן בין באחד בין בשנים כגון שהיה האחד מהן בסנהדרין והשני היה מן התלמידים שאמר יש לי ללמד זכות או חובה שומעין דבריו ונושאין ונותנין עמו ונמנין עמו:"
},
{
"content": "ט. ובשעת גמר דין אין גומרין את הדין בקרובים שהדיינין הקרובים פסולין לדין כמו שיתבאר:"
},
{
"content": "י. תלמיד שהיה חכם ומבין והיה מחוסר קבלה הרי רבו מוסר לו הקבלה שהוא צריך לה בדין זה והוא דן עמו בדיני נפשות:"
},
{
"content": "יא. הכל כשרים לדון דיני ממונות אפילו גר והוא שתהיה אמו מישראל וגר דן את חבירו הגר אף על פי שאין אמו מישראל וכן הממזר והסומא באחת מעיניו כשר לדון דיני ממונות אבל בדיני נפשות אין דנין אותן אלא כהנים לוים וישראלים המשיאין לכהונה ולא יהיה אחד מהן סומא אפילו באחת מעיניו כמו שביארנו:"
}
]}
