{
"page": "948",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/19/2017&lang=heb",
"date": "Wednesday, 25 Tammuz 5777 / July 19, 2017",
"title": "הלכות סנהדרין פרק שנים עשר",
"content": [
{
"content": "א. כיצד דנין דיני נפשות כשיבואו עדים לבית דין ואומרים ראינו פלוני זה שעבר עבירה פלונית אומרין להן מכירין אתם אותו התריתם בו אם אמר אין אנו מכירין אותו או נסתפק לנו או שלא התרו בו הרי זה פטור:"
},
{
"content": "ב. אחד תלמיד חכם ואחד עם הארץ צריך התראה שלא ניתנה התראה אלא להבחין בין שוגג למזיד שמא שוגג היה וכיצד מתרין בו אומרין לו פרוש או אל תעשה שזו עבירה היא וחייב אתה עליה מיתת בית דין או מלקות אם פירש פטור וכן אם שתק או הרכין בראשו פטור ואפילו אמר יודע אני פטור עד שיתיר עצמו למיתה ויאמר על מנת כן אני עושה ואח\"כ יהרג וצריך שיעבור ויעשה תיכף להתראה בתוך כדי דיבור אבל אחר כדי דבור צריך התראה אחרת ובין שהתרה בו אחד מן העדים ובין שהתרה בו אחר בפני עדים אפילו אשה או עבד אפילו שמע קול המתרה ולא ראהו ואפילו התרה בעצמו הרי זה נהרג:"
},
{
"content": "ג. אמרו העדים היתה לו התראה ומכירין אנו אותו מאיימין בית דין עליהן וכיצד מאיימין על עסקי נפשות אומרים להן שמא תאמרו מאומד ומשמועה עד מפי עד מפי אדם נאמן שמעתם או שמא אין אתם יודעים שסופנו לבדוק אתכם בדרישה וחקירה הוו יודעים שלא כדיני ממונות דיני נפשות דיני ממונות אדם נותן ממונו ומתכפר לו דיני נפשות דמו ודם זרעו תלויין בו עד סוף כל העולם שהרי בקין נאמר קול דמי אחיך צועקים דמו ודם זרעו לפיכך נברא אדם יחידי בעולם ללמד שכל המאבד נפש אחת מן העולם מעלין עליו כאילו איבד עולם מלא וכל המקיים נפש אחת בעולם מעלין עליו כאילו קיים עולם מלא הרי כל באי עולם בצורת אדם הראשון הם נבראים ואין פני כל אחד מהן דומין לפני חבירו לפיכך כל אחד ואחד יכול לומר בשבילי נברא העולם שמא תאמרו מה לנו ולצרה זו הלא כבר נאמר והוא עד או ראה או ידע או שמא תאמרו מה לנו לחוב בדמו של זה והלא כבר נאמר ובאבוד רשעים רנה אם עמדו בדבריהן מכניסין את הגדול שבעדים ובודקים אותו בדרישה וחקירה כמו שיתבאר בהלכות עדות אם נמצאת עדותו מכוונת מכניסין את השני ובודקין אותו כראשון אפילו היו מאה עדים בודקין כל אחד ואחד בדרישה וחקירה:"
},
{
"content": "נמצאו דברי כל העדים מכוונים פותחין לזכות כמו שביארנו ואומרים אם לא חטאת אל תירא מדבריהם ודנין אותו אם מצאו לו זכות פטרוהו ואם לא מצאו לו זכות אוסרין אותו עד למחר ובו ביום מזדווגין הסנהדרין זוגות זוגות לעיין בדינו וממעטין במאכל ואין שותין יין כל אותו היום ונושאין בדבר כל הלילה כל אחד ואחד עם זוג שלו או עם עצמו בביתו ולמחרת משכימין לבית דין המזכה אומר אני הוא המזכה ומזכה אני במקומי והמחייב אומר אני הוא המחייב ומחייב אני במקומי או חזרתי בי ואני מזכה ואם טעו בדבר ולא ידעו מי הם שחייבו או זיכו מטעם אחד שאינן נחשבין אלא כאחד כמו שביארנו הרי סופרי הדיינין מזכירין אותן שהרי כותבין טעם של כל אחד ואחד ומתחילין בדינו אם מצאו לו זכות פטרוהו ואם הוצרכו להוסיף מוסיפין רבו המחייבין ונתחייב מוציאין אותו להרגו ומקום שהורגין בו בית דין היה חוץ לבית דין ורחוק מבית דין שנאמר הוצא את המקלל אל מחוץ למחנה ויראה לי שיהיה רחוק כמו ששה מילין כמו שהיה בין בית דינו של משה רבינו שהיה לפני פתח אהל מועד ובין מחנה ישראל:"
},
{
"content": "ד. משנגמר דינו אין משהין אותו אלא יהרג ביומו אפילו היתה עוברה אין ממתינין לה עד שתלד ומכין אותה כנגד בית ההריון עד שימות הולד תחלה אבל אם ישבה על המשבר ממתינין לה עד שתלד וכל אשה שתהרג מותר ליהנות בשערה:"
},
{
"content": "ה. מי שיצא ליהרג והיה זבחו זבוח אין הורגין אותו עד שמזין עליו מדם חטאתו ואשמו ואם נגמר דינו ועדיין לא נשחט הזבח אין ממתינין לו עד שיקריבו עליו קרבנו שאין מענין את דינו:"
}
]}
