{
"page": "949",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/20/2017&lang=heb",
"date": "Thursday, 26 Tammuz 5777 / July 20, 2017",
"title": "הלכות סנהדרין פרק שלושה עשר",
"content": [
{
"content": "א. מי שנגמר דינו למיתה מוציאין אותו מבית דין ואחד עומד על פתח בית דין והסודרין בידו והסוס רחוק ממנו והכרוז יוצא לפניו פלוני יוצא ליהרג במיתה פלונית על שעבר עבירה פלונית במקום פלוני בזמן פלוני ופלוני ופלוני עדיו מי שיודע לו זכות יבא וילמד עליו אמר אחד יש לי ללמד עליו זכות זה מניף בסודרין וזה הרוכב על הסוס רץ ומחזיר את הנדון לבית דין אם נמצא לו זכות פוטרין אותו ואם לא יחזור ויצא להריגה אמר הוא בעצמו יש לי ללמד על עצמי זכות אע\"פ שאין ממש בדבריו מחזירין אותו פעם ראשונה ושנייה שמא מפני הפחד נסתתמו טענותיו וכשיחזור לבית דין תתיישב דעתו ויאמר טעם החזירוהו ולא נמצא ממש בדבריו מוציאין אותו פעם שלישית אמר בשלישית יש לי ללמד על עצמי זכות אם יש ממש בדבריו מחזירין אותו אפילו כמה פעמים לפיכך מוסרין לו שני תלמידי חכמים ששומעין דבריו בדרך אם יש ממש בדבריו מחזירין אותו ואם לאו אין מחזירין אותו אם לא נמצא לו זכות מוציאין אותו ועדיו הם ההורגין אותו בכל מיתה שיתחייב בה ורוצח שלא הרגוהו עדיו חייבין להמיתו ביד כל אדם רחוק ממקום ההריגה כעשר אמות אומר לו התודה שכן דרך כל המומתין מתודין וכל המתודה יש לו חלק לעולם הבא אם אינו יודע להתודות אומרים לו אמור תהא מיתתי כפרה על כל עונותי אפילו ידע בעצמו ששקר העידו עליו כך הוא מתודה:"
},
{
"content": "ב. ואחר שמתודה משקין אותו קורט של לבונה בכוס של יין כדי שתטרף דעתו עליו וישתכר ואחר כך יהרג במיתה שהוא חייב בה:"
},
{
"content": "ג. זה היין והלבונה והאבן שיסקל בה הנסקל והסייף שיהרג בו הנהרג והסודר שחונקין בו הנחנק והעץ שתולין עליו הנתלה והסודרין שמניפין בה לפני הרוגי בית דין והסוס שרץ להצילו הכל באין משל ציבור ומי שירצה להתנדב יבא ויתנדב:"
},
{
"content": "ד. אין בית דין יוצאין אחר הנהרג וכל בית דין שהרגו נפש אסורים לאכול כל אותו היום הרי זה בכלל לא תאכלו על הדם ואין מברין הקרובים על הרוגי בית דין משום לא תאכלו על הדם ודברים אלו אסורין ואין בהן מלקות:"
},
{
"content": "ה. מי שנתחייב מיתה בחולו של מועד מעיינין בדינו ואוכלין בית דין ושותין ואח\"כ גומרין את דינו סמוך לשקיעת החמה והורגין אותו:"
},
{
"content": "ו. הרוגי בית דין אין מתאבלין עליהן ובאין קרוביהן ושואלים את שלום העדים ואת שלום הדיינים להודיע שאין בלבם עליהן כלום שדין אמת דנו ואף על פי שאין נוהגין אבלות הרי הן אוננים עליהם שאין אנינות אלא בלב:"
},
{
"content": "ז. מי שנגמר דינו וברח ובא לבית דין אחר אין סותרין את דינו אלא כל מקום שיעמדו שנים ויאמרו מעידין אנו את איש פלוני שנגמר דינו בבית דין פלוני ופלוני ופלוני עדיו הרי זה יהרג במה דברים אמורים ברוצח אבל שאר חייבי מיתות עד שיבואו עדיו הראשונים ויעידו שנגמר דינו ויהרגוהו בידם והוא שיעידו בבית דין של עשרים ושלשה:"
},
{
"content": "ח. מי שנגמר דינו בבית דין שהיה בחוצה לארץ וברח לבית דין שבארץ ישראל סותרין את דינו על כל פנים ואם היו אותן בית דין עצמן שנגמר דינו בפניהם אין סותרין את דינו אע\"פ שגמרוהו בחוצה לארץ והם עתה בארץ ישראל:"
}
]}
