{
"page": "950",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/21/2017&lang=heb",
"date": "Friday, 27 Tammuz 5777 / July 21, 2017",
"title": "הלכות סנהדרין פרק ארבעה עשר",
"content": [
{
"content": "א. ארבע מיתות נמסרו לבית דין סקילה ושריפה והריגה בסייף וחנק סקילה ושריפה מפורשין הן בתורה ומפי משה רבינו למדו שכל מיתה האמורה בתורה סתם היא חנק וההורג את חבירו מיתתו בסייף וכן אנשי עיר הנדחת מיתתן בסייף:"
},
{
"content": "ב. כל מיתה מהם מצות עשה היא לבית דין להרוג בה מי שנתחייב בה ואין רשות למלך להרוג באחת מהן אלא בסייף בלבד:"
},
{
"content": "ג. כל מחוייב מיתת בית דין שלא המיתו אותו בית דין ביטלו מצות עשה ולא עברו על מצות לא תעשה חוץ מן המכשף שאם לא המיתוהו עברו על מצות לא תעשה שנאמר מכשפה לא תחיה:"
},
{
"content": "ד. סקילה חמורה מן השריפה ושריפה חמורה מן הסייף והסייף חמורה מן החנק וכל מי שנתחייב בשתי מיתות נדון בחמורה בין שעבר שתי עבירות זו אחר זו בין שעבר עבירה אחת שחייב עליה שתי מיתות אפילו נגמר דינו לקלה ואחר כך עבר על החמורה ונגמר דינו נידון בחמורה:"
},
{
"content": "ה. ואחד האיש ואחד האשה דנין אותן בארבע מיתות:"
},
{
"content": "ו. כל חייבי מיתות שנתערבו זה בזה נדון כל אחד מהן בקלה שבהן:"
},
{
"content": "ז. מי שנגמר דינו שנתערב עם שאר העם ולא נודע מי הוא מאלו או מי שלא נגמר דינו שנתערב עם מי שנגמר דינו ולא נודע מי הוא כולן פטורין לפי שאין גומרין דינו של אדם אלא בפניו:"
},
{
"content": "ח. מי שעמד על נפשו ולא יכלו בית דין לאוסרו עד שימיתוהו במיתה שהוא חייב בה הורגין אותו עדיו בכל מיתה שיכולין להמיתו בה מאחר שנגמר דינו ואין רשות לשאר העם להמיתו תחלה לפיכך אם נקטעה יד העדים פטור ואם היו העדים גדמין מתחלה יהרג ביד אחרים בד\"א בשאר מחוייבי מיתות בית דין חוץ מן הרוצח אבל הורג נפש שנגמר דינו רודפין אחריו בכל דבר וביד כל אדם עד שממתין אותו:"
},
{
"content": "ט. כל הרוגי בית דין אין קוברין אותן בקברי אבותיהם בכלל ישראל אלא שני קברות מתקנין להן בית דין אחד לנסקלין ולנשרפין ואחד לנהרגין ולנחנקין ודבר זה הלכה מפי השמועה נתאכל הבשר היו מלקטין את העצמות וקוברין אותן בקברות אבותיהן ויש לקרוביהן לעשות להן ארון ותכריכין:"
},
{
"content": "י. צריכין בית דין להתיישב בדיני נפשות ולהמתין ולא יאיצו וכל בית דין שהרגו נפש בשבע שנים הרי אלו חבלנין אף על פי כן אם אירע להם להרוג בכל יום ויום הורגין אבל אין דנין לעולם שנים ביום אחד אלא דנין זה היום והשני למחר היו שניהם בעבירה אחת ומיתה אחת כגון נואף עם נואפת דנין שניהם ביום אחד לפיכך אם היה הנואף בועל בת כהן הואיל והוא בחנק והיא בשריפה אין הורגין שניהן ביום אחד:"
},
{
"content": "יא. אין דנין דני נפשות אלא בפני הבית והוא שיהיה בית דין הגדול שם בלשכה שבמקדש שנאמר בזקן ממרא לבלתי שמוע אל הכהן וגו' ומפי השמועה למדו שבזמן שיש כהן מקריב על גבי המזבח יש דיני נפשות והוא שיהיה בית דין הגדול במקומו:"
},
{
"content": "יב. בתחילה כשנבנה בית המקדש היו בית דין הגדול יושבין בלשכת הגזית שהיתה בעזרת ישראל והמקום שהיו יושבין בו חול היה שאין ישיבה בעזרה אלא למלכי בית דוד וכשנתקלקלה השורה גלו ממקום למקום ולעשרה מקומות גלו וסופן לטבריא ומשם לא עמד בית דין גדול עד עתה וקבלה היא שבטבריא עתידין לחזור תחילה ומשם נעתקין למקדש:"
},
{
"content": "יג. ארבעים שנה קודם חרבן בית שני בטלו דיני נפשות מישראל אע\"פ שהיה המקדש קיים מפני שגלו הסנהדרין ולא היו שם במקומן במקדש:"
},
{
"content": "יד. בזמן שדנין דיני נפשות בארץ ישראל דנין דיני נפשות בחוצה לארץ והוא שיהיו הסנהדרין סמוכין בארץ כמו שביארנו שהסנהדרין נוהגת בארץ ובחוצה לארץ:"
}
]}
