{
"page": "951",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/22/2017&lang=heb",
"date": "Shabbat, 28 Tammuz 5777 / July 22, 2017",
"title": "הלכות סנהדרין פרק חמשה עשר",
"content": [
{
"content": "א. כיצד מצות הנסלקין רחוק מבית הסקילה ארבע אמות מפשיטין את המחוייב סקילה בגדיו ומכסין ערותו מלפניו ואין האשה נסקלת ערומה אלא בחלוק אחד ובית הסקילה גבוה שתי קומות עולה לשם הוא ועדיו וידיו אסורות ואחד מן העדים דוחפו על מתניו מאחוריו והוא נהפך ונופל על לבו לארץ אם מת בה יצא שהרי נאמר סקול יסקל או ירה יירה הנה השוה הנסקל שנפל את האבן עליו עם הנדחף שנפל הוא בעצמו על הארץ ואם לא מת מדחיפה זו מגביהין העדים אבן שהיתה מונחת שם משא שני בני אדם והעד השני מרפה את ידו ומשליך האבן על לבו אם מת בו יצא ואם לאו רגימתו בכל ישראל שנאמר יד העדים תהיה בו בראשונה להמיתו ויד כל העם באחרונה:"
},
{
"content": "ב. עובד ע\"ז אין סוקלין אותו אלא על שער שעבד בו ואם היתה עיר שרובה עכו\"ם סוקלין אותו על פתח בית דין ודבר זה קבלה מפי השמועה אל שעריך זה שער שעבד בו ולא שנגמר דינו בו:"
},
{
"content": "ג. מצות הנשרפין היו משקעין אותו בזבל עד ארכובותיו ונותנים סודר קשה לתוך הרך וכורך על צוארו ושני עדיו זה מושך אצלו וזה מושך אצלו עד שהוא פותח את פיו ומתיכים את הבדיל ואת העופרת וכיוצא בהן והוא זורק לתוך פיו והיא יורדת ושורפת את בני מעיו:"
},
{
"content": "ד. מצות הנהרגין מתיזין את ראשו בסייף כדרך שהמלכים עושים:"
},
{
"content": "ה. מצות הנחנקין משקעין את המחוייב בזבל עד ארכובותיו ונותנין סודר קשה לתוך הרך וכורכין על צוארו זה מושך אצלו וזה מושך אצלו עד שתצא נפשו:"
},
{
"content": "ו. מצות עשה לתלות את המגדף ועובד עכו\"ם שנאמר כי קללת אלהים תלוי הרי מגדף אמור ובעובד עכו\"ם נאמר את ה' הוא מגדף והאיש נתלה ואין האשה נתלית שנאמר כי יהיה באיש חטא משפט מות והומת ותלית אותו:"
},
{
"content": "ז. כיצד מצות הנתלין אחר שסוקלין אותן משקעין את הקורה בארץ ועץ יוצא ממנה ומקיפין שתי ידיו זו לזו ותולהו סמוך לשקיעת החמה ומתירין אותו מיד ואם לן עוברין עליו בלא תעשה שנאמר לא תלין נבלתו על העץ:"
},
{
"content": "ח. ומצות עשה לקבור את כל הרוגי בית דין ביום ההריגה שנאמר כי קבור תקברנו ביום ההוא ולא הרוגי בית דין בלבד אלא כל המלין את מתו עובר עליו בלא תעשה הלינו לכבודו להביא לו ארון ותכריכין אינו עובר עליו:"
},
{
"content": "ט. אין תולין על אילן המחובר לקרקע אלא על התלוש כדי שלא יהא מחוסר קציצה שהעץ שנתלה עליו נקבר עמו שלא יהא לו זכרון רע ויאמרו זה העץ שנתלה עליו פלוני וכן האבן שנסקל בה והסייף שנהרג בו הנהרג והסודרין שחונקין בהן הכל נקברין בתפישת הנהרג אבל לא בקבר עצמו:"
},
{
"content": "י. כל הנסקלין שבתורה שמונה עשר ואלו הן:"
},
{
"content": "הבא על האם ועל אשת אב ועל כלתו ועל נערה המאורסה ועל הזכור והשוכב עם בהמה והאשה המביאה את הבהמה עליה והמגדף ועובד עכו\"ם והנותן מזרעו למולך ובעל אוב ובעל ידעוני והמסית והמדיח והמכשף והמחלל את השבת ומקלל אביו או אמו ובן סורר ומורה:"
},
{
"content": "יא. כל הנשרפין עשרה ואלו הן:"
},
{
"content": "בת כהן שזינתה תחת בעלה ובא על בתו ועל בת בתו ועל בת בנו ועל בת אשתו ועל בת בתה ועל בת בנה ועל חמותו ועל אם חמותו ועל אם חמיו והוא שבא עליהן בחיי אשתו אבל לאחר מיתת אשתו הרי הן בכרת בלבד בכלל העריות:"
},
{
"content": "יב. הנהרגין שנים:"
},
{
"content": "הרוצח והנדח:"
},
{
"content": "יג. הנחנקין ששה ואלו הן:"
},
{
"content": "הבא על אשת איש החובל באביו או באמו וגונב נפש מישראל וזקן ממרא ונביא השקר והמתנבא בשם ע\"ז נמצאו כל הרוגי בית דין ששה ושלשים:"
}
]}
