{
"page": "952",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/23/2017&lang=heb",
"date": "Sunday, 29 Tammuz 5777 / July 23, 2017",
"title": "הלכות סנהדרין פרק ששה עשר",
"content": [
{
"content": "א. כשם שמצוה להמית את המחוייב מיתה כך מצות עשה להלקות את המחוייב מלקות שנאמר והפילו השופט והכהו לפניו ואף על פי שמלקות בשלשה במקום מיתה היא עומדת:"
},
{
"content": "ב. מלקין בזמן הזה בכ\"מ מן התורה בפני שלשה סמוכין אבל לא בפני הדיוטות:"
},
{
"content": "ג. וכל מלקיות שמלקין דייני חוצה לארץ בכל מקום אינה אלא מכת מרדות:"
},
{
"content": "ד. אין אדם לוקה אלא בעדים והתראה ובודקין העדים בדרישה ובחקירה כדרך שעושים בדיני נפשות עבר על לאו שניתק לעשה והתרו בו ואמרו לו אל תעשה דבר זה שאם תעשנו ולא תקיים עשה שבו תלקה ועבר ולא קיים העשה הרי זה לוקה אף על פי שהתראה בספק היא שאם יקיים יפטר התראת ספק התראה היא:"
},
{
"content": "ה. עבר עבירה שיש בה מלקות ומיתת בית דין כאחת כגון ששחט אותו ואת בנו לעבודה זרה אם התרו בו למיתה סוקלין אותו ואינו לוקה שהרי נתחייב בדין גדול מזה ואם התרו בו למלקות בלבד לוקה:"
},
{
"content": "ו. אינו צריך שני עדים למלקות אלא בשעת מעשה אבל האיסור עצמו בעד אחד יוחזק כיצד אמר עד אחד חלב כליות הוא זה כלאי הכרם הם פירות אלו גרושה או זונה אשה זו ואכל או בעל בעדים אחר שהתרה בו הרי זה לוקה אע\"פ שעיקר האיסור בעד אחד במה דברים אמורים שלא הכחיש העד בעת שקבע האיסור אבל אם אמר אינו חלב זה וזו אינה גרושה ואכל או בעל אחר שהכחיש אינו לוקה עד שיקבעו האיסור שני עדים:"
},
{
"content": "ז. שתק בעת שהעיד העד האחד בקביעות האיסור ואחר שעבר והתרו בו טען להכחיש העד אין שומעין לו אלא לוקה:"
},
{
"content": "ח. כיצד מלקין אותו כופת שתי ידיו על העמוד אילך ואילך וחזן הכנסת אוחז בבגדיו אם נקרעו נקרעו ואם נפרמו נפרמו עד שהוא מגלה את לבו שאינו מכהו על כסותו שנאמר והכהו ולא לכסותו והאבן נתונה מאחוריו שהחזן המכה עומד עליה ורצועה של עגל בידו כפולה לשנים ושנים לארבעה ושתי רצועות של חמור עולות ויורדות בו ורוחב הרצועה טפח וארכה כדי שתהא מגעת עד פי כריסו ויד של רצועות שאוחז בה ארכה טפח:"
},
{
"content": "ט. האיש המכה צריך להיות יתר בדעה וחסר בכח ומגביה את הרצועות בשתי ידיו ומכה בידו אחת בכל כחו ומלקהו שליש מלפניו [על חזהו] בין דדיו ושני שלישים מאחוריו שליש על כתף זה ושליש על כתף זה:"
},
{
"content": "י. המוכה אינו עומד ולא יושב אלא מוטה שנאמר והפילו השופט והכהו לפניו שיהו עיניו של שופט בו לא שיהיה מביט בדבר אחר ומכהו מכאן שאין מכים שנים כאחד:"
},
{
"content": "יא. הגדול שבדיינים קורא כל זמן שזה לוקה אם לא תשמור לעשות והפלא ה' את מכותך ומתכוין שיגמור הפסוקים עם המלקיות ואם לא גמר חוזר לתחילת המקרא וקורא וחוזר וקורא עד שתגמר כל ההכאה והשני שבדיינים מונה והשלישי אומר לחזן הכה כל זמן שמכה על פיו הוא מכה:"
},
{
"content": "יב. מת תחת ידו פטור ואם הוסיף רצועה אחת על האומד ומת הרי החזן גולה ואם לא מת הרי החזן עבר על מצות לא תעשה שנאמר לא יוסיף והוא הדין לכל מכה את חבירו שהוא בלא תעשה ומה אם זה שנתנה תורה רשות להכותו צוה הכתוב שלא להכותו על רשעו קל וחומר לשאר כל האדם לפיכך כל המכה את חבירו אפילו הכה עבד הכאה שאין בה שוה פרוטה לוקה אבל אם יש בה שוה פרוטה הואיל והוא חייב לשלם ממון אין אדם משלם ולוקה כמו שביארנו בכמה מקומות:"
}
]}
