{
"page": "953",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/24/2017&lang=heb",
"date": "Monday, 1 Av 5777 / July 24, 2017",
"title": "הלכות סנהדרין פרק שבעה עשר",
"content": [
{
"content": "א. כיצד מלקין את המחוייב מלקות כפי כחו שנאמר כדי רשעתו במספר וזה שנאמר ארבעים שאין מוסיפין על הארבעים אפילו היה חזק ובריא כשמשון אבל פוחתין לחלש שאם יכה לחלש מכה רבה בודאי הוא מת לפיכך אמרו חכמים שאפילו הבריא ביותר מכין אותו שלשים ותשע שאם יוסיף לו אחת נמצאת שלא הכהו אלא ארבעים הראויות לו:"
},
{
"content": "ב. כשאומדין את החוטא כמה הוא יכול לקבל אין אומדין אלא במכות הראויות להשתלש אמדוהו שיכול לקבל עשרים אין אומרין ילקה עשרים ואחת כדי שיהיו יכולין להשתלש אלא ילקה שמונה עשרה אמדוהו לקבל ארבעים ומשתחיל ללקות ראוהו חלש ואמרו אינו יכול לקבל יותר על אלו התשע או השתים עשרה שלקה הרי זה פטור אמדוהו לקבל שתים עשרה ואחר שלקה ראוהו חזק ויכול לקבל יותר הרי זה פטור ואינו לוקה יותר על האומד:"
},
{
"content": "ג. אמדוהו היום שילקה שתים עשרה ולא הלקוהו עד למחר והרי הוא למחר יכול לקבל שמונה עשרה אינו לוקה אלא שתים עשרה אמדוהו שילקה למחר שתים עשרה ולא לקה עד יום שלישי והרי הוא חזק לקבל שמונה עשרה לוקה שמונה עשרה שהרי בשעת האומד לא אמדוהו ללקות אלא לאחר זמן וכן כל כיוצא בזה:"
},
{
"content": "ד. מי שנתחייב מלקיות הרבה בין על עבירות הרבה בין על מעשה אחד שחייבין עליו מלקיות הרבה אם אמדוהו אומד אחד לוקה ופטור ואם לאו לוקה ומתרפא וחוזר ולוקה כיצד נתחייב שתי מלקיות ואמדו שיכול הוא לקבל ארבעים וחמש כיון שלקה ארבעים וחמש נפטר אבל אם אמדוהו למלקות אחת והכהו שלש או תשע או שלשים כמו האומד הרי זה מתרפא וחוזרין ואומדין אותו למלקות שנייה עד שילקה לכל מלקיות שהוא חייב בהן:"
},
{
"content": "ה. מי שאמדוהו וכשהתחיל ללקות נתקלקל מכח ההכאה בין בריעי בין במימי רגלים אין מכין אותו יותר שנאמר ונקלה אחיך לעיניך כיון שנקלה פטור אבל אם נתקלקל מן הפחד מקודם ההכאה אפילו נתקלקל משיצא מבית דין ללקות ואפילו מבערב הרי זה לוקה כל האומד שאמדוהו אמדוהו לשתי מלקיות ולקה ונתקלקל בין בראשונה בין בשנייה פטור נפסקה הרצועה בשנייה פוטרין אותו נפסקה בראשונה נפטר ממלקות ראשונה ולוקה האומד השני:"
},
{
"content": "ו. כפתוהו על העמוד ללקות וכרת את המיתרים וברח פטור ואין מחזירין אותו:"
},
{
"content": "ז. כל מי שחטא ולקה חוזר לכשרותו שנאמר ונקלה אחיך לעיניך כיון שלקה הרי הוא אחיך אף כל מחוייבי כרת שלקו נפטרו מידי כריתתן:"
},
{
"content": "ח. כהן גדול שחטא לוקה בשלשה כשאר כל העם וחוזר לגדולתו:"
},
{
"content": "ט. אבל ראש הישיבה שחטא מלקין אותו ואינו חוזר לשררותו גם אינו חוזר להיות כאחד משאר הסנהדרין שמעלין בקודש ולא מורידין:"
}
]}
