{
"page": "954",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/25/2017&lang=heb",
"date": "Tuesday, 2 Av 5777 / July 25, 2017",
"title": "הלכות סנהדרין פרק שמונה עשר",
"content": [
{
"content": "א. אלו הן הלוקין כל העובר על לא תעשה שחייבין עליו כרת ואין בו מיתת בית דין כגון אוכל חלב ודם וחמץ בפסח וכן כל העובר על לא תעשה שחייבין עליו מיתה בידי שמים כגון אוכל טבל וכהן טמא שאכל תרומה טהורה וכן כל העובר על לאו שיש בו מעשה כגון אוכל בשר בחלב או לובש שעטנז אבל לאו שאין בו מעשה כגון הולך רכיל ונוקם ונוטר ונושא שמא שוא אינו לוקה:"
},
{
"content": "ב. כל לאו שאין בו מעשה אין לוקין עליו חוץ מנשבע ומימר ומקלל את חבירו בשם וכל לאו שניתן לאזהרת מיתת בית דין כגון לא תנאף לא תעשה מלאכה בשבת אין לוקין עליו וכל לאו שניתן לתשלומין כגון לא תגזול ולא תגנוב אין לוקין עליו וכל לאו שניתק לעשה כגון לא תקח האם על הבנים לא תכלה פאת שדך אין לוקין עליו אלא אם לא קיים עשה שבהן ועל לאו שבכללות אין לוקין עליו ושאר כל הלאוין שבתורה לוקין עליהן:"
},
{
"content": "ג. אי זהו לאו שבכללות זה לאו אחד שכולל עניינים הרבה כגון לא תאכלו על הדם וכן אם נאמר לא תעשה דבר פלוני ופלוני הואיל ולא ייחד לו לאו לכל אחד ואחד מהן אין לוקין על כל אחד ואחד אלא אם כן חלק אותה בלאוין אחרים או נאמר מפי השמועה שנחלקו כיצד כגון זה שנאמר אל תאכלו ממנו נא ובשל מבושל אינו לוקה על הנא והמבושל שתים אלא אחת ובחדש הוא אומר ולחם וקלי וכרמל לא תאכלו וחייב על שלשתן שלש מלקיות מפי השמועה למדו שזה לחלק הרי נאמר לא ימצא בך מעביר בנו ובתו באש קוסם קסמים ואף על פי שכלל כל העניינים בלאו אחד הרי חלק אותם בלאוין אחרים ואמר לא תנחשו ולא תעוננו מלמד שכל אחד מהן בלאו בפני עצמו וכן כל כיוצא בזה:"
},
{
"content": "ד. מי שלקה בבית דין על איסור כרת ולקה פעם שנייה על אותו כרת עצמו כגון שאכל חלב ולקה עליו ואכל חלב פעם שנייה ולקה עליו אם אכל פעם שלישית אין מלקין אותו אלא מכניסין אותו לכיפה והוא מקום צר כפי קומתו ואינו יכול לשכב בו ונותנין לו לחם צר ומים לחץ עד שיצרו מעיו ויכלה ואח\"כ מאכילין אותו שעורים עד שכריסו נבקעת:"
},
{
"content": "ה. מי שעבר על איסור כרת או מיתת בית דין והתרו בו והרכין בראשו או שתק ולא קבל עליו התראה אין הורגין אותו כמו שביארנו ואין מלקין אותו חזר ועשה כך והתרו בו והרכין בראשו או שתק אין ממיתין אותו ואין מלקין אותו חזר פעם שלישית ועבר והתרו בו אע\"פ שהרכין בראשו או שתק כונסין אותו לכיפה עד שימות וכל אלו שלא קבלו עליהן ההתראה מכין אותן מכת מרדות הואיל וחטאו מכל מקום אפילו על איסור של דברי סופרים מכין אותו מכת מרדות:"
},
{
"content": "ו. הגונב כלי שרת מן המקדש והמקלל בקוסם והבועל ארמית אין בית דין נזקקין להן אלא הקנאין פוגעין בהן וכל שהורגן זכה וכן כהן ששמש בטומאה לא היו אחיו הכהנים מביאין אותו לבית דין אלא פרחי כהונה היו מוציאין אותו חוץ לעזרה ופוצעין את מוחו בגזירין גזירת הכתוב היא שאין ממיתין בית דין ולא מלקין את האדם בהודאת פיו אלא על פי שנים עדים וזה שהרג יהושע עכן ודוד לגר עמלקי בהודאת פיהם הוראת שעה היתה או דין מלכות היה אבל הסנהדרין אין ממיתין ולא מלקין המודה בעבירה שמא נטרפה דעתו בדבר זה שמא מן העמלין מרי נפש הוא המחכים למות שתוקעין החרבות בבטנם ומשליכין עצמן מעל הגגות שמא כך זה יבא ויאמר דבר שלא עשה כדי שיהרג וכללו של דבר גזירת מלך היא:"
}
]}
