{
"page": "955",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/26/2017&lang=heb",
"date": "Wednesday, 3 Av 5777 / July 26, 2017",
"title": "הלכות סנהדרין פרק תשעה עשר",
"content": [
{
"content": "א. כל לא תעשה שיש בו כרת ואין בו מיתת בית דין שלוקין עליהן אחד ועשרים ואלו הן:"
},
{
"content": "ב. (א) הבא על אחותו ג (ב) הבא על אחות אביו ד (ג) הבא על אחות אמו ה (ד) הבא על אחות אשתו ו (ה) הבא על אשת אחיו ז (ו) הבא על אשת אחי אביו ח (ז) הבא על הנדה ט (ח) האוכל חלב י (ט) האוכל דם יא (י) האוכל חמץ בפסח יב (יא) האוכל ביום הכפורים יג (יב) העושה מלאכה ביוה\"כ יד (יג) האוכל הנותר טו (יד) האוכל פיגול טז (טו) הטמא שאכל בשר קודש יז (טז) הטמא שנכנס לעזרה יח (יז) השוחט קדשים בחוץ יט (יח) המעלה קדשים בחוץ כ (יט) המפטם את השמן כא (כ) הדך בשמן המשחה כב (כא) המפטם את הקטרת:"
},
{
"content": "כג. כל מחוייבין מיתה בידי שמים שהן בלא תעשה ויש בהן מעשה שלוקין עליהן שמונה עשר ואלו הן:"
},
{
"content": "כד. (א) זר שאכל תרומה גדולה בין טהורה בין טמאה כה (ב) זר שאכל תרומת מעשר כו (ג) זר שאכל בכורים אחר שנכנסו לירושלים כז (ד) זר שאכל חלה כח (ה) האוכל טבל שלא הורם ממנו תרומה גדולה ותרומת מעשר כט (ו) האוכל עיסה שלא הורמה חלתה ל (ז) כהן טמא שאכל תרומה טהורה לא (ח) כהן שנכנס לקדש הקדשים שלא לעבודה לב (ט) כהן שיצא מן המקדש בשעת עבודה לג (י) לוי שעבד בעבודת כהנים לד (יא) זר ששמש במקדש לה (יב) מחוסר בגדים הרי הוא כזר ולוקה אם עבד לו (יג) כהן טמא ששמש לז (יד) שתוי יין ששמש לח (טו) טבול יום ששמש לט (טז) מחוסר כפורים ששמש מ (יז) פרוע ראש ששמש מא (יח) קרוע בגדים ששמש:"
},
{
"content": "מב. אבל המשמש בלא קדוש ידים ורגלים אף על פי שהוא חייב מיתה אינו לוקה מפני שהיא מצות עשה וכן נביא שכבש נבואתו או שעבר על דברי עצמו והעובר על דברי נביא אע\"פ ששלשתן במיתה אינו לוקה שהן באין מכלל עשה שנאמר אליו תשמעון ולאו הבא מכלל עשה הרי הוא כעשה ואין לוקין עליו:"
},
{
"content": "מג כל לא תעשה שבתורה שאין בהן לא כרת ולא מיתת בית דין שלוקין עליהן קס\"ח ואלו הן:"
},
{
"content": "מד (א) העושה אליל מה (ב) העושה אליל לנוי מו (ג) הפונה אל אלילים באחד מן המעשים מז (ד) המקים מצבה מח (ה) הנוטע אילן במקדש מט (ו) הנותן אבן משכית נ (ז) הנודר בשם ע\"ז נא (ח) הנשבע בשמה נב (ט) הנהנה בה נג (י) הבונה עיר הנדחת נד (יא) הנהנה ממנה נה (יב) העושה כחקות העכו\"ם נו (יג) הקוסם נז (יד) המעונן נח (טו) המנחש נט (טז) החובר ס (יז) הדורש אל המתים סא (יח) המוחק שם וכיוצא בו כגון הורס אבן מן המזבח או שורף עץ מן המקדש סב (יט) המכבה אש מן המזבח סג (כ) העולה עליו במעלות סד (כא) הנכנס לעזרה בבגדים טמאים סה (כב) זב וכיוצא בו שנכנס להר הבית סו (כג) המסיר בדי ארון סז (כד) המזיח חשן מעל האפוד סח (כה) הקורע פי המעיל סט (כו) המקריב על מזבח הזהב ע (כז) כהן שנכנס להיכל שלא בשעת העבודה עא (כח) בעל מום שנכנס לשם עב (כט) שתוי שנכנס לשם עג (ל) בעל מום ששמש עד (לא) ערל ששמש עה (לב) כהן שעבד בעבודת הלוים עו (לג) כהן שנכנס למקדש פרוע ראש עז (לד) כהן שנכנס למקדש קרוע בגדים עח (לה) המקדיש בעלי מומין עט (לו) השוחטן פ (לז) הזורק דמיהן פא (לח) המקטיר אימוריהן פב (לט) המקריב קרבנות עכו\"ם בעלי מומין פג (מ) המטיל מום בקדשים בזמן המקדש פד (מא) העובד בקדשים פה (מב) הגוזז אותן פו (מג) המקטיר שאור או דבש פז (מד) העושה שירי מנחות מחמץ פח (מה) המקריב בלא מלח פט (מו) המקריב אתנן או מחיר כלב צ (מז) הנותן שמן על מנחת חוטא צא (מח) הנותן עליה לבונה צב (מט) הנותן שמן בקרבן סוטה צג (נ) הנותן עליו לבונה:"
},
{
"content": "צד (נא) המבדיל בחטאת העוף צה (נב) המימר בקדשי מזבח צו (נג) האוכל בשר קודש שנטמא צז (נד) האוכל מפסולי המוקדשין צח (נה) כהן שאכל בשר קדשי קדשים חוץ לעזרה צט (נו) זר שאכל בשר קדשי קדשים אחר מתן דמים ק (נז) זר שאכל בשר בכור קא (נח) כהנת שנשאת לזר שאוכלת חזה ושוק אפילו לאחר מיתת בעלה קב (נט) חללה שאכלה תרומה קג (ס) האוכל קדשים קלים חוץ לירושלים קד (סא) האוכל קדשים קלים קודם זריקת דמים קה (סב) האוכל בכור חוץ לירושלים קו (סג) האוכל מעשר שני אחר שראה פני הבית חוץ לירושלים קז (סד) כהן שאכל בכורים משנכנסו לירושלים קודם הנחה בעזרה קח (סה) כהן שאכל בכורים חוץ לירושלים אחר שהניחו בעזרה קט (סו) האוכל מעשר שני שנטמא בירושלים קודם שיפדה קי (סז) טמא שאכל מעשר שני הטהור בירושלים קיא (סח) האוכל מעשר שני באנינות וכן כל הקדשים קיב (סט) ערל שאכל בשר קודש או תרומות קיג (ע) האוכל ממנחת כהן וכן מכל דבר שהוא כליל לאשים קיד (עא) האוכל מבשר חטאות הנשרפות וכן מכל הטעון שריפה קטו (עב) השוחט פסח על החמץ קטז (עג) השובר בו עצם בין בראשון בין בשני קיז (עד) המוציא מבשרו חוץ לחבורתו קיח (עה) האוכל מבשרו חוץ מחבורתו קיט (עו) האוכל מבשרו נא או מבושל קכ (עז) הנהנה מן ההקדש במזיד קכא (עח) האוכל טבל שעדיין לא הופרש ממנו מעשר אפילו מעשר עני אף על פי שהורמו תרומותיו קכב (עט) האוכל מבשר נפש חיה שנגמר דינה לסקילה אף על פי שנשחטה קכג (פ) האוכל בהמה טמאה קכד (פא) האוכל עוף טמא קכה (פב) האוכל דג טמא קכו (פג) האוכל שרץ העוף קכז (פד) האוכל שרץ הארץ קכח (פה) האוכל שרץ המים קכט (פו) האוכל רמש האדמה אע\"פ שאינו רבה קל (פז) האוכל תולעים שבפירות אחר שפירשו:"
},
{
"content": "קלא (פח) האוכל נבילה קלב (פט) האוכל טריפה קלג (צ) האוכל אבר מן החי קלד (צא) האוכל גיד הנשה קלה (צב) האוכל בשר בחלב קלו (צג) המבשל בשר בחלב קלז (צד) האוכל מתבואה חדשה קודם הבאת העומר [המקריב מנחה מתבואה חדשה קודם הבאת שתי הלחם] קלח (צה) האוכל ערלה קלט (צו) האוכל כלאי הכרם קמ (צז) האוכל תערובת חמץ בפסח קמא (צח) האוכל חמץ אחר חצות קמב (צט) המקיים חמץ ברשותו וכגון שחימץ עיסתו קמג (ק) השותה יין נסך קמד (קא) נזיר שאכל מגפן היין קמה (קב) נזיר שגילח קמו (קג) נזיר שנטמא למת קמז (קד) המגלח את הנתק קמח (קה) החותך סימני צרעת או שכוואן באש קמט (קו) העובד בנחל שנתערפה בו העגלה קנ (קז) הזורע ארץ ישראל בשביעית קנא (קח) הזומר את האילן בשביעית קנב (קט) הקוצר ספיח בלא שינוי קנג (קי) הבוצר בלא שינוי קנד (קיא) הזורע בשנת היובל קנה (קיב) הקוצר בה בלא שינוי קנו (קיג) הבוצר בה בלא שינוי קנז (קיד) המכלה פאת שדה ולא נתנה לעני קנח (קטו) המעולל כרמו ולא נתנה לעני קנט (קטז) המלקט לקט ולא נתנו לעני קס (קיז) פרט כרמו ולא נתנו לעני קסא (קיח) הלוקח עומר השכחה ולא נתנו לעני קסב (קיט) הלוקח אם על בנים ולא שלח האם קסג (קכ) הזורע כלאים בארץ בזרעים קסד (קכא) הזורע כלאי הכרם בארץ קסה (קכב) המרכיב אילנות כלאים בכ\"מ קסו (קכג) המרביע בהמה כלאים בכל מקום קסז (קכד) המנהיג בכלאים בכ\"מ קסח (קכה) החוסם בהמה בעת מלאכה בכל מקום קסט (קכו) השוחט אותו ואת בנו בכ\"מ:"
},
{
"content": "קע (קכז) הממשכן חבירו בידו ולא החזיר לוה עבוט קעא (קכח) החובל אלמנה ולא החזיר המשכון קעב (קכט) החובל כלים שעושין בהן אוכל נפש קעג (קל) עד זומם שאין בו תשלומין קעד (קלא) המכה חבירו הכאה שאין בה שוה פרוטה קעה (קלב) בן סורר ומורה בעדות ראשונה קעו (קלג) המוציא שם רע שנמצא דברו שקר קעז (קלד) המקלל את חבירו בשם קעח (קלה) הנשבע לשקר קעט (קלו) הנשבע לשוא קפ (קלז) המחלל נדרו קפא (קלח) היוצא חוץ לתחום בשבת קפב (קלט) העושה מלאכה ביום טוב קפג (קמ) המקיף פאת הראש קפד (קמא) המקיף פאת זקן קפה (קמב) השורט על מת קפו (קמג) הקורח ראשו על המת קפז (קמד) הכותב כתובת קעקע קפח (קמה) הלובש שעטנז קפט (קמו) הקוצץ אילני מאכל דרך השחתה:"
},
{
"content": "קצ (קמז) איש שלבש מלבוש אשה קצא (קמח) אשה שלבשה מלבוש איש קצב (קמט) כהן שנטמא למת קצג (קנ) כהן שקדש אשה זונה ובעלה קצד (קנא) כהן שקדש גרושה ובעלה קצה (קנב) כהן שקדש חללה ובעלה קצו (קנג) כהן גדול שבעל אלמנה אף על פי שלא קדשה קצז (קנד) המחזיר גרושתו אחר שנתקדשה קצח (קנה) הנושא זקוקה ליבם קצט (קנו) הבא על הקדשה ר (קנז) ממזר שנשא בת ישראל ובעל רא (קנח) פצוע דכא שנשא בת ישראל ובעל רב (קנט) המסרס איש וכן שאר זכרי בהמה חיה ועוף רג (קס) אונס שגירש אנוסתו ולא החזירה רד (קסא) המוציא שם רע שגירש אשתו ולא החזירה רה (קסב) הקרב אל העריות בדרך מדרכי הזנות אע\"פ שלא גילה ערוה וזהו החשוד על העריות רו (קסג) המתחתן בעכו\"ם רז (קסד) גר עמוני שנשא בת ישראל ובעל רח (קסה) גר מואבי שנשא בת ישראל ובעל רט (קסו) מלך שהרבה נשים רי (קסז) מלך שהרבה סוסים ריא (קסח) מלך שהרבה כסף וזהב:"
},
{
"content": "ריב נמצאו כל הלוקים ר\"ז וסימן להם ילקו זרים:"
}
]}
