{
"page": "956",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/27/2017&lang=heb",
"date": "Thursday, 4 Av 5777 / July 27, 2017",
"title": "הלכות סנהדרין פרק עשרים",
"content": [
{
"content": "א. אין בית דין עונשין באומד הדעת אלא על פי עדים בראיה ברורה אפילו ראוהו העדים רודף אחר חבירו והתרו בו והעלימו עיניהם או שנכנסו אחריו לחורבה ונכנסו אחריו ומצאוהו הרוג ומפרפר והסייף מנטף דם ביד ההורג הואיל ולא ראוהו בעת שהכהו אין בית דין הורגין בעדות זו ועל זה וכיוצא בו נאמר ונקי וצדיק אל תהרוג וכן אם העידו עליו שנים שעבד ע\"ז זה ראהו שעבד את החמה והתרה בו וזה ראהו שעבד את הלבנה והתרה בו אין מצטרפין שנאמר ונקי וצדיק אל תהרוג הואיל ויש שם צד לנקותו ולהיותו צדיק אל תהרגוהו:"
},
{
"content": "ב. כל מי שעשה דבר שחייבין עליו מיתת בית דין באונס אין בית דין ממיתין אותו ואף על פי שהיה מצווה שיהרג ואל יעבור אע\"פ שחלל את השם והוא אנוס אינו נהרג שנאמר ולנערה לא תעשה דבר זו אזהרה לבית דין שלא יענשו את האנוס:"
},
{
"content": "ג. איש שאנסוהו עד שבא על הערוה חייב מיתת בית דין שאין קישוי אלא לדעת אבל האשה הנבעלת באונס אפילו אמרה אחר שנאנסה הניחו לו הרי היא פטורה מפני שיצרה נתגבר עליה:"
},
{
"content": "ד. אסור לבית דין לחוס על ההורג שלא יאמרו כבר נהרג זה ומה תועלת יש בהריגת האחר ונמצאו מתרשלין בהריגתו שנאמר ולא תחוס עינך ובערת דם הנקי וכן אסור לבית דין לחוס על מי שנתחייב קנס שלא יאמרו עני הוא זה שלא בכוונה עשה אלא מגבין ממנו כל שיש לו בלא חנינה שנאמר ולא תחוס עינך וכן בדיני ממונות אין מרחמין על הדל שלא תאמר עני הוא זה ובעל דינו עשיר הואיל ואני והעשיר חייבין לפרנסו אזכנו בדין ונמצא מתפרנס בכבוד על זה הזהירה תורה ודל לא תהדר בריבו ונאמר לא תשא פני דל אסור להדר פני גדול כיצד הרי שבאו לפניך שנים לדין אחד חכם גדול ואחד הדיוט לא תקדים לשאול בשלומו של גדול ולא תסביר לו פנים ולא תכבדנו כדי שלא יסתתמו טענותיו של אחר אלא אינו נפנה לאחד מהן עד שיגמר הדין שנאמר לא תהדר פני גדול אמרו חכמים אל תאמר עשיר הוא זה בן גדולים הוא זה היאך אביישנו ואראה בבושתו לכך נאמר לא תהדר פני גדול:"
},
{
"content": "ה. באו לפניך שנים אחד כשר ואחד רשע אל תאמר הואיל ורשע הוא וחזקתו משקר וחזקת זה שאינו משנה בדברו אטה הדין על הרשע על זה נאמר לא תטה משפט אביונך בריבו אף על פי שהוא אביון במצות לא תטה דינו:"
},
{
"content": "ו. לא תעשו עול במשפט זה המעוות את הדין ומזכה את החייב ומחייב את הזכאי וכן המענה את הדין ומאריך בדברים ברורים כדי לצער אחד מבעלי דינים הרי זה בכלל עול:"
},
{
"content": "ז. הגס לבו בהוראה וקופץ וחותך את הדין קודם שיחקרהו בינו לבין עצמו עד שיהא לו ברור כשמש הרי זה שוטה רשע וגס רוח כך צוו חכמים הוו מתונין בדין וכן איוב הוא אומר וריב לא ידעתי אחקרהו:"
},
{
"content": "ח. כל דיין שבא לפניו דין והתחיל לדמותו בדין פסוק שכבר ידע אותו ויש במדינה גדול ממנו בחכמה ואינו הולך ונמלך בו הרי זה בכלל הרשעים שלבם גס בהוראה ואמרו חכמים רעה על רעה תבא לו שכל הדברים וכיוצא בהן מגסות הרוח הן המביאות לידי עוות הדין כי רבים חללים הפילה זה תלמיד שלא הגיע להוראה ומורה ועצומים כל הרוגיה זה שהגיע להוראה ואינו מורה והוא שיהיה הדור צריך לו אבל אם ידע שיש לשם ראוי להוראה ומנע עצמו מן ההוראה הרי זה משובח וכל המונע עצמו מן הדין מונע ממנו איבה וגזל ושבועת שוא והגס לבו בהוראה שוטה רשע וגס רוח:"
},
{
"content": "ט. תלמיד אל יורה הלכה לפני רבו אא\"כ היה רחוק ממנו שלש פרסאות כנגד מחנה ישראל:"
},
{
"content": "י. אל תאמר שכל אלו הדברים בדין שיש בו הוצאת ממון הרבה מזה ונתינתו לזה לעולם יהי דין אלף מנה ודין פרוטה אחת שוין בעיניך לכל דבר:"
},
{
"content": "יא. אין הדיינין יושבין לדין בדין פחות משוה פרוטה ואם הוזקקו לשוה פרוטה גומרין את דינו אפילו לפחות משוה פרוטה:"
},
{
"content": "יב. כל המטה משפט אחד מישראל עובר בלאו אחד שנאמר לא תעשו עול במשפט ואם היה גר עובר בשני לאוין שנאמר לא תטה משפט גר ואם היה יתום עובר בשלשה לאוין שנאמר משפט גר יתום:"
}
]}
