{
"page": "957",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/28/2017&lang=heb",
"date": "Friday, 5 Av 5777 / July 28, 2017",
"title": "הלכות סנהדרין פרק אחד ועשרים",
"content": [
{
"content": "א. מצות עשה לשפוט השופט בצדק שנאמר בצדק תשפוט עמיתך אי זהו צדק המשפט זו השויית שני בעלי דינין בכל דבר לא יהא אחד מדבר כל צרכו ואחד אומר לו קצר דבריך ולא יסביר פנים לאחד וידבר לו רכות וירע פניו לאחר וידבר לו קשות:"
},
{
"content": "ב. שני בעלי דינין שהיה אחד מהם מלובש בגדים יקרים והשני מלובש בגדים בזויין אומר למכובד או הלבישהו כמותך עד שתדון עמו או לבוש כמותו עד שתהיו שוין אחר כך תעמדו בדין:"
},
{
"content": "ג. לא יהיה אחד יושב ואחד עומד אלא שניהם עומדים ואם רצו בית דין להושיב את שניהם מושיבין ולא ישב אחד למעלה ואחד למטה אלא זה בצד זה במה דברים אמורים בשעת משא ומתן אבל בשעת גמר דין שניהם בעמידה שנאמר ויעמוד העם על משה ואי זהו גמר דין איש פלוני אתה זכאי איש פלוני אתה חייב במה דברים אמורים בבעלי דינין אבל העדים לעולם בעמידה שנאמר ועמדו שני האנשים:"
},
{
"content": "ד. תלמיד חכם ועם הארץ שבאו לדין מושיבין את החכם ואומרים לעם הארץ שב אם לא ישב אין מקפידין על כך ולא יקדים התלמיד כשיבא לדין וישב לפני רבו כרוצה לדון לפניו ואם היה קובע לו זמן לקרות ובא זמנו מותר:"
},
{
"content": "ה. כבר נהגו כל בתי דיני ישראל מאחר הגמרא בכל הישיבות שמושיבין בעלי דינין ומושיבין העדים כדי לסלק המחלוקת שאין בנו כח להעמיד משפטי הדת על תלם:"
},
{
"content": "ו. היו לפני הדיינים בעלי דין הרבה מקדימין את דין היתום לדין האלמנה שנאמר שפטו יתום ריבו אלמנה ודין אלמנה קודם לדין תלמיד חכם ודין תלמיד חכם קודם לדין עם הארץ ודין האשה קודם לדין האיש שבשת האשה מרובה:"
},
{
"content": "ז. אסור לדיין לשמוע דברי אחד מבעלי דינין קודם שיבא חבירו או שלא בפני חבירו ואפילו דבר אחד אסור שנאמר שמוע בין אחיכם וכל השומע מאחד עובר בלא תעשה שנאמר לא תשא שמע שוא ובכלל לאו זה אזהרה למקבל לשון הרע ומספר לשון הרע ומעיד עדות שקר וכן בעל דין מוזהר שלא ישמיע דבריו לדיין קודם שיבא בעל דין חבירו וגם על זה וכיוצא בו נאמר מדבר שקר תרחק:"
},
{
"content": "ח. לא יהיה הדיין שומע מפי התורגמן אלא אם כן היה מכיר לשון בעלי דינין ושומע טענותיהם ואם אינו מהיר בלשונם כדי להשיב להם יעמוד התורגמן להודיע אותם פסק הדין ומאי זה טעם חייב זה וזכה זה:"
},
{
"content": "ט. צריך הדיין לשמוע טענות בעלי דינין ולשנות טענותיהן שנאמר ויאמר המלך זאת אומרת זה בני החי ובנך המת ומצדק את הדין בלבו ואח\"כ חותכו:"
},
{
"content": "י. מנין לדיין שלא יעשה מליץ לדבריו של בעל דין שנאמר מדבר שקר תרחק אלא יאמר מה שנראה לו וישתוק ולא ילמד אחד מבעלי דינין טענה כלל אפילו הביא עד אחד לא יאמר לו אין מקבלין עד אחד אלא יאמר לנטען הרי זה העיד עליך הלואי שיודה ויאמר אמת העיד עד שיטעון הוא ויאמר עד אחד הוא ואינו נאמן עלי וכן כל כיוצא בזה:"
},
{
"content": "יא. ראה הדיין זכות לאחד מהן ובעל דין מבקש לאמרה ואינו יודע לחבר הדברים או שראהו מצטער להציל עצמו בטענת אמת ומפני החימה והכעס נסתלק ממנו או נשתבש מפני הסכלות הרי זה מותר לסעדו מעט להבינו תחלת הדבר משום פתח פיך לאלם וצריך להתיישב בדבר זה הרבה שלא יהיה כעורכי הדיינין:"
}
]}
