{
"page": "958",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/29/2017&lang=heb",
"date": "Shabbat, 6 Av 5777 / July 29, 2017",
"title": "הלכות סנהדרין פרק שנים ועשרים",
"content": [
{
"content": "א. שנים שבאו לפניך לדין אחד רך ואחד קשה עד שלא תשמע את דבריהם או משתשמע את דבריהם ואי אתה יודע להיכן הדין נוטה אתה רשאי לומר להם איני נזקק לכם שמא יתחייב הקשה ונמצא רודף אחר הדיין אבל משתשמע את דבריהם ותדע להיכן הדין נוטה אי אתה רשאי לומר איני נזקק לכם שנאמר לא תגורו מפני איש שלא תאמר איש פלוני רשע הוא שמא יהרוג את בני שמא ידליק את גדישי שמא יקצץ נטיעותי ואם היה ממונה לרבים חייב להזקק להם:"
},
{
"content": "ב. וכן תלמיד שהיה יושב לפני רבו וראה זכות לעני וחובה לעשיר אם שתק הרי זה עובר משום לא תגורו מפני איש ועל זה נאמר מדבר שקר תרחק ומנין לדיין שלא יושיב תלמיד בור לפניו תלמוד לומר מדבר שקר תרחק:"
},
{
"content": "ג. ומנין לתלמיד שראה רבו שטועה בדין שלא יאמר אמתין לו עד שיגמר הדין ואסתרנו ואביננו כדי שיקרא הדין על שמי תלמוד לומר מדבר שקר תרחק:"
},
{
"content": "ד. מצוה לומר לבעלי דינים בתחילה בדין אתם רוצים או בפשרה אם רצו בפשרה עושין ביניהן פשרה וכל בית דין שעושין פשרה תמיד הרי זה משובח ועליו נאמר משפט שלום שפטו בשעריכם אי זהו משפט שיש עמו שלום הוי אומר זה ביצוע וכן בדוד הוא אומר ויהי דוד עושה משפט וצדקה לכל עמו איזהו משפט שיש עמו צדקה הוי אומר זהו ביצוע והיא הפשרה בד\"א קודם גמר דין אע\"פ ששמע דבריהם וידע להיכן הדין נוטה מצוה לבצוע אבל אחרי שגמר הדין ואמר איש פלוני אתה זכאי איש פלוני אתה חייב אינו רשאי לעשות פשרה ביניהן אלא יקוב הדין את ההר:"
},
{
"content": "ה. אף על פי שרצו בעלי הדין בפשרה בבית דין יש להם לחזור ולתבוע את הדין עד שיקנו מיד שניהם:"
},
{
"content": "ו. יפה כח פשרה מכח הדין ששני הדיוטות שדנו אין דיניהן דין ויש לבעלי דינין לחזור בהן ואם עשו פשרה וקנו מידן אין יכולין לחזור בהן:"
},
{
"content": "ז. אסור לאחד מן הדיינים כשיצא מבית דין לומר אני הוא המזכה או המחייב וחברי חולקין עלי אבל מה אעשה שהם רבו עלי ואם אמר כן הרי הוא בכלל הולך רכיל מגלה סוד ומעשה בתלמיד אחד שהוציא דברים שנאמרו בבית המדרש לאחר שתים ועשרים שנה והוציאוהו בית דין מבית המדרש והכריזו עליו זה מגלה סוד הוא:"
},
{
"content": "ח. שאל אחד מבעלי דינים לכתוב לו פסק דין כותבין לו כך בא פלוני לבית דין של פלוני עם פלוני בעל דינו שטענו בכך ויצא זכאי או חייב ונותנין לו ואין מזכירין שם המזכין ולא שם המחייבין אלא בית דין של פלוני מדבריהם נזדכה פלוני:"
},
{
"content": "ט. כך היה מנהגם של אנשי ירושלים מכניסין בעלי דינין ושומעים דבריהם וטענותיהם ומכניסים העדים ושומעים דבריהם ומוציאין כל אדם לחוץ והדיינים נושאים ונותנים ביניהם בדבר וגומרין את הדבר ואחר כך מכניסין בעלי דינים וגדול שבדיינים אומר איש פלוני אתה זכאי איש פלוני אתה חייב כדי שלא ידע אחד מבעלי דינים אי זה דיין הוא מי שזכה אותו ולא אי זה דיין הוא שחייבו:"
},
{
"content": "י. דיין שהוא יודע בחבירו שהוא גזלן או רשע אסור להצטרף עמו שנאמר מדבר שקר תרחק וכך היו נקיי הדעת שבירושלים עושין אין יושבין בדין עד שידעו עם מי הם יושבים ולא חותמים את השטר עד שידעו מי חותם עמהם ולא נכנסים לסעודה עד שידעו מי מיסב עמהן:"
}
]}
