{
"page": "959",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/30/2017&lang=heb",
"date": "Sunday, 7 Av 5777 / July 30, 2017",
"title": "הלכות סנהדרין פרק שלושה ועשרים",
"content": [
{
"content": "א. לא תקח שוחד אין צריך לומר לעות את הדין אלא אפילו לזכות את הזכאי ולחייב את החייב אסור ועובר בלא תעשה והרי הוא בכלל ארור לוקח שוחד וחייב להחזיר השוחד כשיתבענו הנותן:"
},
{
"content": "ב. וכשם שהלוקח עובר בלא תעשה כך הנותן שנאמר ולפני עור לא תתן מכשול:"
},
{
"content": "ג. כל דיין שיושב ומגדל מעלתו כדי להרבות שכר לחזניו ולסופריו הרי הוא בכלל הנוטים אחרי הבצע וכן עשו בני שמואל ולכך נאמר להם ויטו אחרי הבצע ויקחו שחד ולא שחד ממון בלבד אלא אפילו שחד דברים ומעשה בדיין אחד שהיה עולה בדוגית קטנה לעבור בנהר ופשט אחד ידו וסייעו בעלייתו והיה לו דין ואמר לו הדיין הריני פסול לך לדין ומעשה באחד שהעביר אברה נוצה של עוף מעל רדיד הדיין ואחר כסה רוק מלפני הדיין ואמר לו הריני פסול לך לדין ומעשה באחד שהביא מתנה אחת ממתנות כהונה לדיין כהן ואמר לו פסול אני לך לדין ומעשה באריס אחד של דיין שהיה מביא לו תאנים מתוך שדהו מערב שבת לערב שבת פעם אחת הקדים והביא בחמישי בשבת מפני שהיה לו דין ואמר לו הדיין הריני פסול לך לדין אע\"פ שהתאנים משל דיין הואיל והביאן שלא בזמנם נפסל לו לדין:"
},
{
"content": "ד. כל דיין ששאל שאלה פסול לדין לזה שהשאילו במה דברים אמורים בשלא היה לו לדיין להשאיל אבל היה לו להשאיל כשר שהרי גם זה שואל ממנו:"
},
{
"content": "ה. כל דיין שנוטל שכרו לדון דיניו בטלים והוא שלא יהיה שכר הניכר אבל אם היה עוסק במלאכתו ובאו לפניו שנים לדין ואמר להן תנו לי מי שיעשה תחתי עד שאדון לכם או תנו לי שכר בטלתי הרי זה מותר והוא שיהיה הדבר ניכר שהוא שכר הבטלה בלבד ולא יותר ויטול משניהם בשוה זה בפני זה כגון זה מותר:"
},
{
"content": "ו. אסור לדיין לדון למי שהוא אוהבו אע\"פ שאינו שושבינו ולא ריעו אשר כנפשו ולא למי ששונאו אף על פי שאינו אויב לו ולא מבקש רעתו אלא צריך שיהיו שני בעלי דינים שוין בעיני הדיינים ובלבם ואם לא היה מכיר את אחד מהם ולא מעשיו אין לך דיין צדק כמוהו:"
},
{
"content": "ז. כל שני תלמידי חכמים ששונאים זה את זה אסורין לישב בדין זה עם זה שדבר זה גורם ליציאת משפט מעוקל מפני השנאה שביניהן דעת כל אחד נוטה לסתור דברי חבירו:"
},
{
"content": "ח. לעולם יראה דיין עצמו כאילו חרב מונחת לו על צוארו וגיהנם פתוחה לו מתחתיו וידע את מי הוא דן ולפני מי הוא דן ומי עתיד להפרע ממנו אם נטה מקו האמת שנאמר אלהים נצב בעדת אל ואומר ראו מה אתם עושים כי לא לאדם תשפטו כי לה':"
},
{
"content": "ט. כל דיין שאינו דן דין אמת לאמתו גורם לשכינה שתסתלק מישראל וכל דיין שנוטל מזה ונותן לזה שלא כדין הקדוש ברוך הוא גובה ממנו נפשות שנאמר וקבע את קובעיהם נפש וכל דיין שדן דין אמת לאמתו אפילו שעה אחת כאילו תקן את כל העולם כולו וגורם לשכינה שתשרה בישראל שנאמר אלהים נצב בעדת אל ושמא יאמר הדיין מה לי ולצרה הזאת תלמוד לומר ועמכם בדבר משפט אין לדיין אלא מה שעיניו רואות:"
},
{
"content": "י. ולעולם יהיו בעלי דינין לפניך כרשעים ובחזקת שכל אחד מהן טוען שקר ודון לפי מה שתראה מן הדברים וכשיפטרו מלפניך יהיו בעיניך כצדיקים כשקבלו עליהם את הדין ודון כל אחד מהם לכף זכות:"
}
]}
