{
"page": "960",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=7/31/2017&lang=heb",
"date": "Monday, 8 Av 5777 / July 31, 2017",
"title": "הלכות סנהדרין פרק ארבעה ועשרים",
"content": [
{
"content": "א. יש לדיין לדון בדיני ממונות על פי הדברים שדעתו נוטה להן שהן אמת והדבר חזק בלבו שהוא כן אף על פי שאין שם ראיה ברורה ואין צריך לומר אם היה יודע בודאי שהדבר כן הוא שהוא דן כפי מה שיודע כיצד הרי שנתחייב אדם שבועה בב\"ד ואמר לדיין אדם שהוא נאמן אצלו ושדעתו סומכת על דבריו שזה האיש חשוד על השבועה יש לדיין להפוך השבועה על שכנגדו וישבע ויטול הואיל וסמכה דעתו של דיין על דברי זה אפילו היתה אשה או עבד נאמנים אצלו הואיל ומצא הדבר חזק ונכון בלבו סומך עליו ודן ואין צריך לומר אם ידע הוא עצמו שזה חשוד:"
},
{
"content": "וכן אם יצא שטר חוב לפניו ואמר לו אדם שסמך עליו אפילו אשה או קרוב זה פרוע הוא אם סמכה דעתו על דבריו יש לו לומר לזה לא תפרע אלא בשבועה או אם היה עליו שטר חוב לאחר יתן לזה שלא נפגם שטרו כלל ויניח זה שנפגם שטרו בדברי האחד או ישליך השטר בפניו ולא ידון בו כפי מה שיראה וכן מי שבא וטען שיש לו פקדון אצל פלוני שמת בלא צואה ונתן סימנין מובהקין ולא היה זה הטוען רגיל להכנס בבית זה האיש שמת אם ידע הדיין שזה המת אינו אמוד להיות לו חפץ זה וסמכה דעתו שאין זה החפץ של מת מוציאו מן היורשין ונותנו לזה האמוד בו ונתן סימנים וכן כל כיוצא בזה שאין הדבר מסור אלא ללבו של דיין לפי מה שיראה לו שהוא דין האמת אם כן למה הצריכה תורה שני עדים שבזמן שיבואו לפני הדיין שני עדים ידון על פי עדותן אע\"פ שאינו יודע אם באמת העידו או בשקר:"
},
{
"content": "ב. כל אלו הדברים הן עיקר הדין אבל משרבו בתי דינין שאינן הגונים ואפילו היו הגונים במעשיהם אינן חכמים כראוי ובעלי בינה הסכימו רוב בתי דיני ישראל שלא יהפכו שבועה אלא בראיה ברורה ולא יפגמו שטר ויפסידו חזקתו בעדות אשה או פסול וכן בשאר כל הדינין ולא ידון הדיין בסמיכת דעתו ולא בידיעתו כדי שלא יאמר כל הדיוט לבי מאמין לדברי זה ודעתי סומכת על זה וכן אין מוציאין מן היתומים אלא בראיה ברורה לא בדעת הדיין ולא באומדן המת או הטוען ואעפ\"כ אם העיד אדם נאמן בדבר מכל הדברים ונטתה דעת הדיין שאמת הוא אומר ממתין בדין ואינו דוחה עדותו ונושא ונותן עם בעלי דינין עד שיודו לדברי העד או יעשו פשרה או יסתלק מן הדין:"
},
{
"content": "ג. ומנין לדיין שהוא יודע בדין שהוא מרומה שלא יאמר אחתכנו ויהיה הקולר תלוי בצוארי העדים תלמוד לומר מדבר שקר תרחק כיצד יעשה ידרוש בו ויחקור הרבה בדרישה ובחקירה של דיני נפשות אם נראה לו לפי דעתו [שאין בו רמאות חותך את הדין על פי העדות אבל אם היה לבו נוקפו] שיש בו רמאות או שאין דעתו סומכת על דברי העדים אע\"פ שאינו יכול לפסלן או שדעתו נוטה שבעל דין זה רמאי ובעל ערמה והשיא את העדים אע\"פ שהם כשרים ולפי תומם העידו וזה הטעם או שנראה לו מכלל הדברים שיש שם דברים אחרים מסותרין ואינן רוצים לגלותם כל אלו הדברים וכיוצא בהן אסור לו לחתוך אותו הדין אלא יסלק עצמו מדין זה וידיננו מי שלבו שלם בדבר והרי הדברים מסורים ללב והכתוב אומר כי המשפט לאלהים הוא:"
},
{
"content": "ד. יש לבית דין להלקות מי שאינו מחוייב מלקות ולהרוג מי שאינו מחוייב מיתה ולא לעבור על דברי תורה אלא לעשות סייג לתורה וכיון שרואים בית דין שפרצו העם בדבר יש להן לגדור ולחזק הדבר כפי מה שיראה להם הכל הוראת שעה לא שיקבע הלכה לדורות מעשה והלקו אדם שבעל אשתו תחת אילן ומעשה באחד שרכב על סוס בשבת בימי יוונים והביאוהו לבית דין וסקלוהו ומעשה ותלה שמעון בן שטח שמונים נשים ביום אחד באשקלון ולא היו שם כל דרכי הדרישה וחקירה וההתראה ולא בעדות ברורה אלא הוראת שעה כפי מה שראה:"
},
{
"content": "ה. וכן יש לבית דין בכל מקום ובכל זמן להלקות אדם ששמועתו רעה והעם מרננים עליו שהוא עובר על העריות והוא שיהיה קול שאינו פוסק כמו שביארנו ולא יהיו אלו אויבים ידועים שמוציאין עליו שמועה רעה וכן מבזין את זה ששמועתו רעה ומחרפין את יולדתו בפניו:"
},
{
"content": "ו. וכן יש לדיין תמיד להפקיר ממון שיש לו בעלים ומאבד ונותן כפי מה שיראה לגדור פרצות הדת ולחזק הבדק או לקנוס אלם זה והרי הוא אומר בעזרא וכל אשר לא יבוא לשלשת הימים כעצת השרים והזקנים יחרם כל רכושו מכאן שהפקר בית דין הפקר:"
},
{
"content": "ז. וכן יש לדיין לנדות ולהחרים מי שאינו בן נידוי כדי לגדור פרץ כפי מה שיראו לו והשעה צריכה לכך ויאמר שנידהו והחרימהו על דעתו ויפרסם חטאו ברבים שנאמר אורו מרוז אמר מלאך ה' אורו ארור יושביה כי לא באו לעזרת ה':"
},
{
"content": "ח. וכן יש לדיין לעשות מריבה עם הראוי לריב עמו ולקללו ולהכותו ולתלוש שערו ולהשביע באלהים בעל כרחו שלא יעשה או שלא עשה שנאמר ואריב עמם ואקללם ואכה מהם אנשים ואמרטם ואשביעם באלהים:"
},
{
"content": "ט. וכן יש לו לכפות ידים ורגלים ולאסור בבית האסורים ולדחוף ולסחוב על הארץ שנאמר הן למות הן לשרושי הן לענש נכסין ולאסורין:"
},
{
"content": "י. כל אלו הדברים לפי מה שיראה הדיין שזה ראוי לכך ושהשעה צריכה ובכל יהיו מעשיו לשם שמים ואל יהיה כבוד הבריות קל בעיניו שהרי הוא דוחה את לא תעשה של דבריהם וכל שכן כבוד בני אברהם יצחק ויעקב המחזיקין בתורת האמת שיהיה זהיר שלא יהרס כבודם אלא להוסיף בכבוד המקום בלבד שכל המבזה את התורה גופו מחולל על הבריות והמכבד את התורה גופו מכובד על הבריות ואין כבוד התורה אלא לעשות על פי חוקיה ומשפטיה:"
}
]}
