{
"page": "961",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/1/2017&lang=heb",
"date": "Tuesday, 9 Av 5777 / August 1, 2017",
"title": "הלכות סנהדרין פרק חמישה ועשרים",
"content": [
{
"content": "א. אסור לאדם לנהוג בשררה על הצבור ובגסות הרוח אלא בענוה ויראה וכל פרנס המטיל אימה יתירה על הצבור שלא לשם שמים נענש ואינו רואה לו בן תלמיד חכם שנאמר לכן יראוהו אנשים לא יראה כל חכמי לב:"
},
{
"content": "ב. וכן אסור לו לנהוג בהן קלות ראש אף על פי שהן עמי הארץ ולא יפסיע על ראשי עם הקדש אע\"פ שהן הדיוטות ושפלים בני אברהם יצחק ויעקב הם וצבאות השם שהוציא מארץ מצרים בכח גדול וביד חזקה וסובל טורח הצבור ומשאן כמשה רבינו שנאמר בו כאשר ישא האומן את היונק והרי הוא אומר ואצוה את שופטיכם זו אזהרה לדיין שיסבול את הצבור כאשר ישא האומן את היונק צא ולמד ממשה רבן של כל הנביאים כיון ששלחו הקב\"ה במצרים ונאמר ויצום אל בני ישראל אמרו מפי הקבלה שאמר להם למשה ולאהרן על מנת שיהיו מקללים אתכם וסוקלין אתכם באבנים:"
},
{
"content": "ג. כדרך שנצטוה הדיין לנהוג במצוה זו כך נצטוו הצבור לנהוג כבוד בדיין שנאמר ואצוה אתכם זו אזהרה לצבור שתהיה אימת הדיין עליהן ולא יתבזה בפניהם ולא ינהוג קלות ראש בעצמו:"
},
{
"content": "ד. כיון שנתמנה אדם פרנס על הצבור אסור בעשיית מלאכה בפני שלשה כדי שלא יתבזה בפניהם אם המלאכה ברבים אסורה עליו קל וחומר לאכול ולשתות ולהשתכר בפני רבים ובכניסת עמי הארץ ובסעודת מרעות אוי להם לאותן הדיינים שנהגו בכך מעלבון תורת משה שבזו דיניה והשפילוה עד ארץ והגיעוה עד עפר וגרמו רעה להן ולבני בניהם בעולם הזה ולעולם הבא:"
},
{
"content": "ה. אסור לנהוג קלות ראש בשליח בית דין והרי השליח נאמן כשנים לענין הנידוי שאם אמר פלוני הקלני או הקלה הדיין או לא רצה לבא לדין משמתין אותו על פיו אבל אין כותבין פיתחא עליו עד שיבאו שנים ויעידו עליו שנמנע לבא לבית דין:"
},
{
"content": "ו. אין שליח בית דין חייב באמירת דברים משום לשון הרע וכל המצער שליח בית דין יש לבית דין רשות להכותו מכת מרדות:"
},
{
"content": "ז. שליח שאמר פלוני שלחני בשם אחד מן הדיינים ולא רצה בעל דין לבא אין כותבין עליו פיתחא של שמתא עד שיאמר משם שלשתן בד\"א שהלך השליח ביום שאינו ידוע לישיבת הדיינים אבל ביום הידוע שהדיינים יושבים בו לדין הכל יודעים שכל הדיינים מקובצין ואף על פי שבא השליח בשם אחד כאילו בא בשם שלשתן:"
},
{
"content": "ח. מי ששלחו לו בית דין לבוא ולא בא לדין מנדין אותו וכותבין עליו פיתחא ונותן שכר הסופר ובעת שיבא קורעין הפיתחא כתבו לו פיתחא מפני שלא קבל הדין כיון שאמר הריני מקבל הדין קורעין נידויו קבעו לו בית דין זמן שיבא היום ולא בא כל אותו היום כותבין עליו פיתחא לערב במה דברים אמורים כשהיה במדינה ומרד ולא בא אבל אם היה בכפרים ויוצא ונכנס קובעים לו זמן שני וחמישי ושני ואם שלם יום שני ולא בא אין כותבין עליו פיתחא עד למחר:"
},
{
"content": "ט. אין קובעין זמן לא בימי ניסן ולא בימי תשרי מפני שהעם טרודין במועדות ולא בערב שבת ולא בערב יום טוב אבל קובעין בניסן שיבוא אחר ניסן ובתשרי שיבוא אחר תשרי אבל לא קובעין בערב שבת שיבוא אחר שבת מפני שהכל טרודין בערב שבת:"
},
{
"content": "י. מי שהוא במדינה והלך שליח בית דין ולא מצאו אין קובעין לו זמן עד שימצא אותו השליח ויאמר לו היה בכפר חוץ למדינה אם דרכו לבוא באותו היום אומר השליח אפילו לאחד מן השכנים אפילו לאשה אם יבא פלוני הודיעוהו שבית דין קבעו לו זמן שיבוא לבית דין ואם לא בא מנדין אותו לערב בד\"א כשאין הדרך שדרכו לילך בה על מקום בית דין אבל אם דרכו עליהן אין מנדין אותו עד שיודיעו השליח בעצמו שמא לא אמרו לו השכנים שהרי הם אומרין דרכו על פתח בית דין וכבר הלך אליהם ונפטר וכן אם לא בא במדינה עד למחר אין סומכין על השכנים שמא שכחו ולא אמרו לו:"
},
{
"content": "יא. מי שבא לבית דין וקבל הדין ואמרו לו לשלם והלך ולא שלם אין מנדין אותו עד שיתרו בו שני וחמישי ושני ואח\"כ מנדין אותו עד שיתן מה שהוא חייב ואם עמד שלשים יום ולא תבע להתיר נדויו מחרימין אותו:"
}
]}
