{
"page": "962",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=8/2/2017&lang=heb",
"date": "Wednesday, 10 Av 5777 / August 2, 2017",
"title": "הלכות סנהדרין פרק ששה ועשרים",
"content": [
{
"content": "א. כל המקלל דיין מדייני ישראל עובר בלא תעשה שנאמר אלהים לא תקלל וכן אם קלל הנשיא אחד ראש סנהדרי גדולה או המלך הרי זה עובר בלא תעשה שנאמר ונשיא בעמך לא תאור ולא דיין ונשיא בלבד אלא כל המקלל אחד מישראל לוקה שנאמר לא תקלל חרש ולמה נאמר חרש שאפילו זה שהוא אינו שומע ולא נצטער בקללה זו לוקה על קללתו ויראה לי שהמקלל את הקטן הנכלם לוקה (הרי הוא כחרש):"
},
{
"content": "ב. המקלל את המת פטור הואיל ומקלל כל אדם מישראל חייב למה ייחד לאו על דיין ולאו על נשיא לחייבו שתים נמצאת למד שהמקלל אחד מישראל בין איש בין אשה בין גדול בין קטן לוקה אחת ואם קלל דיין לוקה שתים ואם קלל נשיא לוקה שלש וכן נשיא שקלל אביו חייב משום ארבעה שמות שלשה של כל אדם ואחד משום האב:"
},
{
"content": "ג. המקלל עצמו לוקה כמו שקלל אחרים שנאמר השמר לך ושמור נפשך ואחד המקלל עצמו או חבירו או נשיא או דיין אינו לוקה עד שיקלל בשם מן השמות כגון יה ואלהים ושדי וכיוצא בהן או בכנוי מן הכנויים כגון חנון וקנא וכיוצא בהן הואיל והוא חייב אם קלל בכל הכנויים כך אם קלל בכל לשון חייב שהשמות שקוראין בהן הגוים להקדוש ברוך הוא הרי הן ככל הכנויים וארור בו שבועה בו קללה בו נדוי:"
},
{
"content": "ד. אינו לוקה עד שיתרו בו בפני עדים כשאר כל חייבי לאוין אבל אם לא היתה שם התראה או שקלל בלא שם ובלא כינוי כגון שאמר ארור פלוני או שהיתה הקללה באה מכלל הדברים כגון שאמר אל יהי פלוני ברוך לה' או אל יברכהו אל וכיוצא בדברים אלו אינו לוקה:"
},
{
"content": "ה. אע\"פ שאינו לוקה אם חרף תלמיד חכם מנדין אותו ואם רצו הדיינים להכותו מכת מרדות מכין ועונשין אותו כפי מה שיראו שהרי בזה את הזקן ואם חרף עם הארץ עונשין הדיינים בדבר כפי מה שהשעה צריכה לו לפי המחרף ולפי זה שנתחרף:"
},
{
"content": "ו. אף על פי שיש לו לדיין או לנשיא למחול על כבודו אינו יכול למחול על קללתו וכן שאר העם אע\"פ שמחל המקולל מלקין את המקלל שכבר חטא ונתחייב אבל מי שנתחייב נידוי מפני שהפקיר בבית דין ורצו בית דין למחול על כבודן ולא נדוהו הרשות בידן והוא שלא יהיה בדבר הפסד בכבוד הבורא כגון שהיו העם מבעטין בדברי תורה ובדיינים הואיל ופקרו העם בדבר צריכין לחזק ולענוש כפי מה שיראה להם:"
},
{
"content": "ז. כל הדן בדייני עכו\"ם ובערכאות שלהן אף על פי שהיו דיניהם כדיני ישראל הרי זה רשע וכאילו חרף וגדף והרים יד בתורת משה רבינו שנאמר ואלה המשפטים אשר תשים לפניהם לפניהם ולא לפני עכו\"ם לפניהם ולא לפני הדיוטות היתה יד העכו\"ם תקיפה ובעל דינו אלם ואינו יכול להוציא ממנו בדייני ישראל יתבענו לדייני ישראל תחלה אם לא רצה לבא נוטל רשות מבית דין ומציל בדיני עכו\"ם מיד בעל דינו:"
},
{
"content": "סליקו להו הלכות סנהדרין בס\"ד:"
}
]}
