{
"page": "1006",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=9/15/2017&lang=heb",
"date": "Friday, 24 Elul 5777 / September 15, 2017",
"title": "רמב\"ם הלכות מלכים - הקדמה",
"content": [
{
"content": "הלכות מלכים ומלחמותיהם. יש בכללן שלש ועשרים מצות. עשר מצות עשה, ושלש עשרה מצות לא תעשה. וזה הוא פרטן: (א) למנות מלך בישראל. (ב) שלא ימנה מקהל גרים. (ג) שלא ירבה לו נשים. (ד) שלא ירבה לו סוסים. (ה) שלא ירבה לו כסף וזהב. (ו) להחרים שבעה עממים. (ז) שלא לחיות מהן כל נשמה. (ח) למחות זרעו של עמלק. (ט) לזכור מה שעשה עמלק. (י) שלא לשכוח מעשיו הרעים ואריבתו בדרך. (יא) שלא לשכון בארץ מצרים. (יב) לשלוח שלום ליושבי העיר כשצרים עליה, ולדון בה כאשר מפורש בתורה ואם תשלים ואם לא תשלים. (יג) שלא לדרוש שלום מעמון ומואב בלבד כשצרים עליהם. (יד) שלא להשחית אילני מאכל במצור. (טו) להתקין יד שיצאו בו בעלי המחנה להפנות בו. (טז) להתקין יתד לחפור בו. (יז) למשוח כהן לדבר באזני אנשי הצבא בשעת המלחמה. (יח) להיות מארס, ובונה בנין, ונוטע כרם, שמחים בקנינם שנה תמימה, ומחזירין אותן מן המלחמה. (יט) שלא יעבור עליהם לכל דבר, ולא יצאו אפילו לצרכי העיר ולצרכי הגדוד, ודומה להם. (כ) שלא לערוץ ולחזור לאחור בשעת המלחמה. (כא) דין יפת תואר. (כב) שלא תמכר יפת תואר. (כג) שלא יכבשנה לעבדות אחר שנבעלה. וביאור מצות אלו בפרקים אלו."
},
{
"content": "א. שלש מצות נצטוו ישראל בשעת כניסתן לארץ למנות להם מלך שנאמר שום תשים עליך מלך ולהכרית זרעו של עמלק שנאמר תמחה את זכר עמלק ולבנות בית הבחירה שנאמר לשכנו תדרשו ובאת שמה:"
},
{
"content": "ב. מינוי מלך קודם למלחמת עמלק שנאמר אותי שלח ה' למשחך למלך עתה לך והכיתה את עמלק והכרתת זרע עמלק קודמת לבנין הבית שנאמר ויהי כי ישב המלך בביתו וה' הניח לו מסביב מכל אויביו ויאמר המלך אל נתן הנביא אנכי יושב בבית ארזים וגו' מאחר שהקמת מלך מצוה למה לא רצה הקב\"ה כששאלו מלך משמואל לפי ששאלו בתרעומת ולא שאלו לקיים המצוה אלא מפני שקצו בשמואל הנביא שנאמר כי לא אותך מאסו כי אותי מאסו וגו':"
},
{
"content": "ג. אין מעמידין מלך בתחילה אלא על פי בית דין של שבעים זקנים ועל פי נביא כיהושע שמינהו משה רבינו ובית דינו וכשאול ודוד שמינם שמואל הרמתי ובית דינו:"
},
{
"content": "ד. אין מעמידין מלך מקהל גרים אפילו אחר כמה דורות עד שתהיה אמו מישראל שנאמר לא תוכל לתת עליך איש נכרי אשר לא אחיך הוא ולא למלכות בלבד אלא לכל שררות שבישראל לא שר צבא לא שר חמשים או שר עשרה אפילו ממונה על אמת המים שמחלק ממנה לשדות ואין צריך לומר דיין או נשיא שלא יהא אלא מישראל שנאמר מקרב אחיך תשים עליך מלך כל משימות שאתה משים לא יהו אלא מקרב אחיך:"
},
{
"content": "ה. אין מעמידין אשה במלכות שנאמר עליך מלך ולא מלכה וכן כל משימות שבישראל אין ממנים בהם אלא איש:"
},
{
"content": "ו. ואין מעמידין מלך ולא כהן גדול לא קצב ולא ספר ולא בלן ולא בורסי לא מפני שהן פסולין אלא הואיל ואומנותן נקלה העם מזלזלין בהן לעולם ומשיעשה במלאכה מאלו יום אחד נפסל:"
},
{
"content": "ז. כשמעמידין המלך מושחין אותו בשמן המשחה שנאמר ויקח שמואל את פך השמן ויצק על ראשו וישקהו ומאחר שמושחין המלך הרי זה זוכה לו ולבניו עד עולם שהמלכות ירושה שנאמר למען יאריך ימים על ממלכתו הוא ובניו בקרב ישראל הניח בן קטן משמרין לו המלוכה עד שיגדיל כמו שעשה יהוידע ליואש וכל הקודם בנחלה קודם לירושת המלוכה והבן הגדול קודם לקטן ממנו ולא המלכות בלבד אלא כל השררות וכל המינויין שבישראל ירושה לבנו ולבן בנו עד עולם והוא שיהיה הבן ממלא מקום אבותיו בחכמה וביראה היה ממלא ביראה אף על פי שאינו ממלא בחכמה מעמידין אותו במקום אביו ומלמדין אותו וכל מי שאין בו יראת שמים אע\"פ שחכמתו מרובה אין ממנין אותו למינוי מן המינויין שבישראל כיון שנמשח דוד זכה בכתר מלכות והרי המלכות לו ולבניו הזכרים עד עולם שנאמר כסאך יהיה נכון עד עולם ולא זכה אלא לכשרים שנאמר אם ישמרו בניך בריתי אף על פי שלא זכה אלא לכשרים לא תכרת המלוכה מזרע דוד לעולם הקדוש ברוך הוא הבטיחו בכך שנאמר אם יעזבו בניו תורתי ובמשפטי לא ילכון ופקדתי בשבט פשעם ובנגעים עונם וחסדי לא אפיר מעמו:"
},
{
"content": "ח. נביא שהעמיד מלך משאר שבטי ישראל והיה אותו המלך הולך בדרך התורה והמצוה ונלחם מלחמות ה' הרי זה מלך וכל מצות המלכות נוהגות בו אע\"פ שעיקר המלכות לדוד ויהיה מבניו מלך שהרי אחיה השילוני העמיד ירבעם ואמר לו והיה אם שמוע תשמע את כל אשר אצוך ובניתי לך בית נאמן כאשר בניתי לדוד וגו' ואמר לו אחיה ולבנו אתן שבט אחד למען היות ניר לדוד עבדי כל הימים לפני בירושלים:"
},
{
"content": "ט. מלכי בית דוד הם העומדים לעולם שנאמר כסאך יהיה נכון עד עולם אבל אם יעמוד מלך משאר ישראל תפסק המלכות מביתו שהרי נאמר לירבעם אך לא כל הימים:"
},
{
"content": "י. אין מושחין מלכי ישראל בשמן המשחה אלא בשמן אפרסמון ואין ממנין אותן בירושלים לעולם אלא מלך ישראל מזרע דוד ואין מושחין אלא זרע דוד:"
},
{
"content": "יא. כשמושחין מלכי בית דוד אין מושחין אותן אלא על המעין:"
},
{
"content": "יב. ואין מושחין מלך בן מלך אלא אם כן היתה שם מחלוקת או מלחמה מושחין אותו כדי לסלק המחלוקת לפיכך משחו שלמה מפני אדוניה ויואש מפני עתליה ומשחו יהואחז מפני יהויקים אחיו:"
}
]}
