{
"page": "1016",
"url": "http://www.chabad.org/dailystudy/rambam.asp?tdate=9/25/2017&lang=heb",
"date": "Monday, 5 Tishrei 5778 / September 25, 2017",
"title": "הלכות מלכים פרק אחד עשר",
"content": [
{
"content": "א. המלך המשיח עתיד לעמוד ולהחזיר מלכות דוד ליושנה לממשלה הראשונה ובונה המקדש ומקבץ נדחי ישראל וחוזרין כל המשפטים בימיו כשהיו מקודם מקריבין קרבנות ועושין שמטין ויובלות ככל מצותה האמורה בתורה וכל מי שאינו מאמין בו או מי שאינו מחכה לביאתו לא בשאר נביאים בלבד הוא כופר אלא בתורה ובמשה רבינו שהרי התורה העידה עליו שנאמר ושב ה' אלהיך את שבותך ורחמך ושב וקבצך וגו' אם יהיה נדחך בקצה השמים וגו' והביאך ה' ואלו הדברים המפורשים בתורה הם כוללים כל הדברים שנאמרו ע\"י כל הנביאים אף בפרשת בלעם נאמר ושם נבא בשני המשיחים במשיח הראשון שהוא דוד שהושיע את ישראל מיד צריהם ובמשיח האחרון שעומד מבניו שמושיע את ישראל [באחרונה] ושם הוא אומר אראנו ולא עתה זה דוד אשורנו ולא קרוב זה מלך המשיח דרך כוכב מיעקב זה דוד וקם שבט מישראל זה מלך המשיח ומחץ פאתי מואב זה דוד וכן הוא אומר ויך את מואב וימדדם בחבל וקרקר כל בני שת זה המלך המשיח שנאמר בו ומשלו מים עד ים והיה אדום ירשה זה דוד שנאמר ותהי אדום לדוד לעבדים וגו' והיה ירשה וגו' זה המלך המשיח שנאמר ועלו מושיעים בהר ציון וגו':"
},
{
"content": "ב. אף בערי מקלט הוא אומר אם ירחיב ה' אלהיך את גבולך ויספת לך עוד שלש ערים וגו' ומעולם לא היה דבר זה ולא צוה הקדוש ברוך הוא לתוהו אבל בדברי הנביאים אין הדבר צריך ראייה שכל הספרים מלאים בדבר זה:"
},
{
"content": "ג. ואל יעלה על דעתך שהמלך המשיח צריך לעשות אותות ומופתים ומחדש דברים בעולם או מחיה מתים וכיוצא בדברים אלו אין הדבר כך שהרי רבי עקיבא חכם גדול מחכמי משנה היה והוא היה נושא כליו של בן כוזיבא המלך והוא היה אומר עליו שהוא המלך המשיח ודימה הוא וכל חכמי דורו שהוא המלך המשיח עד שנהרג בעונות כיון שנהרג נודע להם שאינו ולא שאלו ממנו חכמים לא אות ולא מופת ועיקר הדברים ככה הן שהתורה הזאת חוקיה ומשפטיה לעולם ולעולמי עולמים ואין מוסיפין עליהן ולא גורעין מהן וכל המוסיף או גורע או שגילה פנים בתורה והוציא הדברים של מצוות מפשוטן הרי זה ודאי בדאי רשע ואפיקורוס:"
},
{
"content": "ד. ואם יעמוד מלך מבית דויד הוגה בתורה ועוסק במצות כדויד אביו כפי תורה שבכתב ושבעל פה ויכוף כל ישראל לילך בה ולחזק בדקה וילחם מלחמות ה' הרי זה בחזקת שהוא משיח אם עשה והצליח ובנה מקדש במקומו וקבץ נדחי ישראל הרי זה משיח בודאי ויתקן את העולם כולו לעבוד את ה' ביחד שנאמר כי אז אהפוך אל עמים שפה ברורה לקרוא כולם בשם ה' ולעבדו שכם אחד. ואם לא הצליח עד כה או נהרג בידוע שאינו זה שהבטיחה עליו תורה והרי הוא ככל מלכי בית דויד השלמים והכשרים שמתו ולא העמידו הקדוש ברוך הוא אלא לנסות בו רבים שנאמר ומן המשכילים יכשלו לצרוף בהם ולברר וללבן עד עת קץ כי עוד למועד. אף ישוע הנצרי שדימה שיהיה משיח ונהרג בבית דין כבר נתנבא בו דניאל שנאמר ובני פריצי עמך ינשאו להעמיד חזון ונכשלו וכי יש מכשול גדול מזה שכל הנביאים דברו שמשיח גואל ישראל ומושיעם ומקבץ נדחיהם ומחזק מצוותן וזה גרם לאבד ישראל בחרב ולפזר שאריתם ולהשפילם ולהחליף התורה ולהטעות רוב העולם לעבוד אלוה מבלעדי ה'. אך מחשבות בורא עולם אין כוח באדם להשיגם כי לא דרכינו דרכיו ולא מחשבותינו מחשבותיו וכל הדברים האלו של ישוע הנצרי ושל זה הישמעאלי שעמד אחריו אינן אלא לישר דרך למלך המשיח ולתקן העולם כולו לעבוד את ה' ביחד שנאמר כי אז אהפוך אל אחד עמים שפה ברורה:"
}
]}
